[
    {
        "publisher": "Инфра-М", 
        "name": "Электротехника и электроника", 
        "tags": ["Наука и техника", "Уебное пособие", "Электротехника"], 
        "author": "Гальперин М.", 
        "year": 2007, 
        "annotation": "В учебнике рассмотрены электрическое и электромагнитное поля, электрические цепи постоянного и переменного тока, трансформаторы, электрические машины и электропривод, передача и распределение электроэнергии, физические принципы действия, структуры и схемы включения полупроводниковых и фотоэлектронных приборов.Рассмотрены: диоды, тиристоры, биполярные и полевые транзисторы, фоторезисторы, фото- и светодиоды, фототранзисторы, жидкокристаллические и электроннолучевые дисплеи и фотоумножители, типовые электронные узлы и устройства: усилительные каскады, операционные усилители, компараторы, электронные выпрямители, линейные и импульсные стабилизаторы, трансформаторы постоянного тока, генераторы сигналов и таймеры. Описаны основные семейства логических элементов и выполнение на их базе логических операций, построение цифровых узлов и их применение в электронных устройствах автоматики и вычислительной техники, запоминающие устройства, структура микропроцессоров и микро-ЭВМ, аналого-цифровые и цифро-аналоговые преобразователи. Изложены принципы работы электроизмерительных приборов и устройств, методы их защиты от внешних и внутренних помех. Для работы с учебником достаточно знания математики и физики в объёме средней школы, в том числе операций с комплексными числами и элементов математического анализа. Учебник рассчитан на студентов среднетехнических учебных заведений и может служить полезным пособием для студентов высших учебных заведений.Министерство образования и науки РФ"
    }, 
    {
        "publisher": "Айрис-пресс", 
        "name": "Путешествие Нильса с дикими гусями / The Wonderful Adventures of Nils. Адаптация текста, предисловие, комментарий, упражнения, словарь Т.Е. Львовой", 
        "tags": ["Наука и техника", "Учебное пособие", "Английский язык"], 
        "author": "Лагерлеф С.", 
        "year": 2018, 
        "annotation": "Книга предстаатяет собой адаптацию сказочной повести знаменитой шведской писательницы Сельмы Лагерлёф (1858—1940) «Чудесное путешествие Нильса Хольгерссона по Швеции» на английском языке. Эта повесть, широко известная в нашей стране, явилась вершиной творчества писательницы, благодаря которой она получила мировое признание. В ней в увлекательной форме рассказывается о мальчике Нильсе, заколдованном гномом и ставшем очень маленьким, который вместе со стаей диких гусей путешествует по всей Швеции на спине гуся Мартина. Жестокосердный озорник и беспечный лентяй, Нильс постепенно учится доброте, умению сопереживать и заботиться о других, жертвуя порой собственными интересами. Став настоящим человеком не на словах, а на деле, Нильс, в конце концов, заслуживает прошение волшебного гнома и снова становится обычным мальчиком..Данное пособие разработано в соответствии с новыми требованиями Федерального государственного образовательного стандарта (ФГОС). Оно поможет учащимся начальной школы подготовиться к обязательному для каждого ученика итоговому экзамену по английскому языку в новом формате, который вводится в текущем году..После каждой главы пособия следуют комментарий и перевод трудных слов и выражений, а также упражнения, которые учитывают новые требования итоговой аттестации. Они направлены не только на проверку понимания текста, но и на отработку лексики, грамматики, а также развитие умений чтения, аудирования, устной речи, письма. Упражнения имеют два уровня сложности, что даёт возможность каждому ученику продемонстрировать свой уровень знаний и умений..В конце книги даны словарь, тест в формате итогового экзамена за 4-й класс, включающий задания по аудированию, а также ответы ко всем упражнениям и тестовым заданиям..Пособие адресовано учащимся 3—4 классов образовательных учреждений, а также широкому кругу лиц, изучающих английский язык..."
    }, 
    {
        "publisher": "АСТ", 
        "name": "Герои классики. Продленка для взрослых", 
        "tags": ["Наука и техника", "Литература"], 
        "author": "Архангельский А.", 
        "year": 2018, 
        "annotation": "Как жаль, что русскую классику мы проходим слишком рано, в школе. Когда еще нет собственного жизненного опыта и трудно понять психологию героев, их счастье и горе. А повзрослев, редко возвращаемся к школьной программе. \"Герои классики: продлёнка для взрослых\" - это дополнительные курсы для тех, кто пропустил возможность настоящей встречи с миром русской литературы. Или хочет разобраться глубже, чтобы на равных говорить со своими детьми, помогать им готовить уроки. Она полезна старшеклассникам и учителям - при подготовке к сочинению, к ЕГЭ. На страницах этой книги оживают русские классики и множество причудливых и драматических персонажей. Это увлекательное путешествие в литературное закулисье, в котором мы видим как рождаются, растут и влияют друг на друга герои классики. .Александр Архангельский - известный российский писатель, филолог, профессор Высшей школы экономики, автор учебника по литературе для 10-го класса и множества видеуроков в сети, ведущий программы \"Тем временем\" на телеканале \"Культура\"..."
    }, 
    {
        "publisher": "Альпина нон-фикшн", 
        "name": "Люди мира. Русское научное зарубежье", 
        "tags": ["Наука и техника", "История"], 
        "author": "Баюк Д. (ред.-сост.)", 
        "year": 2018, 
        "annotation": "«Люди мира» - книга не просто об эмиграции, она - о российских ученых и инженерах, реализовавших свои таланты за рубежом. Трагические события XX века заставили миллионы наших соотечественников покинуть родину. Но история русского научного зарубежья выходит за рамки традиционной хронологии волн русской эмиграции, ведь часть интеллектуальной элиты уехала из страны еще в 1895-1915 щды. Мощный поток эмиграции был после революции, кому-то из ученых, как прославленному физику-теоретику Георгию Гамову, удалось выбраться из СССР в годы сталинского террора, кто-то, как космолог Александр Виленкин, прорвался за «железный занавес» в годы застоя... Многие герои книги, например инженеры Игорь Сикорский и Владимир Зворыкин, получили на Западе заслуженное признание, однако на родине имена большинства наших выдающихся соотечественников-эмигрантов были преданы несправедливому забвению. Эта книга - попытка вернуть их в историю...."
    }, 
    {
        "publisher": "Альпина нон-фикшн", 
        "name": "Вселенная. Краткий путеводитель по пространству и времени. От Солнечной системы до самых далеких галактик и от Большого взрыва до будущего Вселенной", 
        "tags": ["Наука и техника", "Физика", "Астрономия"], 
        "author": "Попов С.", 
        "year": 2018, 
        "annotation": "Современная астрофизика — это быстро развивающаяся наука, которая использует новейшие (и очень дорогие) приборы и суперкомпьютеры. Это приводит к огромному потоку результатов: экзопланеты и темная энергия, гравитационные волны и первые снимки Плутона с близкого расстояния. В результате астрономическая картина мира постоянно меняется. Однако многие фундаментальные особенности этой картины уже сформировались. Мы знаем, что живем в расширяющейся Вселенной, чей возраст составляет немногим менее 14 млрд лет. Нам известно, как формировались и формируются ядра элементов. Мы можем наблюдать разные стадии формирования звезд и планетных систем. Удается даже разглядеть, как в дисках вокруг звезд формируются планеты. Тем не менее остается много вопросов и загадок. Что такое темное вещество и темная энергия? Как взрываются сверхновые разных типов? Как устроены черные дыры? Наконец, есть ли еще жизнь во Вселенной, и какой она может быть?"
    }, 
    {
        "publisher": "Манн, Иванов и Фербер", 
        "name": "Главное в истории искусств. Ключевые работы, темы, направления, техники", 
        "tags": ["Наука и техника", "История", "Изобразительное искусство"], 
        "author": "Ходж С.", 
        "year": 2018, 
        "annotation": "Введение в удивительный мир искусства. Автор исследует 50 ключевых работ - от наскальной живописи до современных инсталляций, а затем связывает их с разделами художественных направлений, жанров и техник. Все просто и понятно..Содержание книги позволяет кому угодно, студенту или любителю искусства, легко перемещаться по ключевым периодам, художникам и стилям. Доступно, лаконично и в упрощенной форме книга поясняет наиболее важные концепции в искусстве и показывает, как они взаимосвязаны..В книге объясняется, как, почему и когда искусство изменилось, кто представлял определенные направления, где они были созданы и какое имеют значение. Раскрываются секреты художественной терминологии, что дает читателям глубокое понимание и дарит настоящее наслаждение искусством."
    }, 
    {
        "publisher": "Рипол-Классик", 
        "name": "Палладио. Семь философских путешествий", 
        "tags": ["Наука и техника", "Философия"], 
        "author": "Смирнов Г.", 
        "year": 2017, 
        "annotation": "На протяжении уже почти пяти столетий не было в искусстве архитектуры ничего более актуального, чем этот сверх-зодчий. Его имя стало мифом. В сознании просвещенного человечества Палладио занимает то же место, что Ле Корбюзье для конструктивизма, а Гауди для модерна: он привёл к финальному знаменателю искания Ренессанса, выразив заветные идеи итальянских гуманистов шершавым языком архитектуры, - это \"гуманизм, воплощённый в камне\". Палладио заставил ожить забытое зодчество античности, и зазвучать по-новому. Мало того, ему удалось создать канонический стиль, распространившийся впоследствии по всему миру: не только в Англии или Новом Свете отдавали и отдают дань его гению, но и ампирная Москва и Санкт-Петербург, и \"дворянские гнёзда\" в русской глубинке - всё это идёт прямиком от идей Палладио, \"архитектора всех времён и народов\". Именно его стиль сформирует облик новой европейской цивилизации. Недаром все постройки Палладио объявлены историческим \"достоянием человечества\" и включены в Word Heritage List (список объектов Всемирного наследия)..Главы книги - семь увлекательных путешествий по землям Венецианской провинции, где сосредоточены самые известные творения Палладио: его виллы. Обживаясь среди их стен, сегодняшний гость старинной усадьбы, возведённой для патрициев золотого века Венеции, вступит в соприкосновение с миром идей, вызвавших к жизни всё что его окружает. На страницах книги расшифрован непростой язык классической архитектуры: и вот, в каждом здании отныне мы увидим не бессмысленное нагромождение камня, а стройную мысль его творца..Автор книги - историк искусства, магистр философии римского университета Gregoriana, впоследствии занявший пост наблюдателя на крыше одного из дворцов Венеции.."
    }, 
    {
        "publisher": "Rosebud Publishing", 
        "name": "Самое главное о русской литературе XX века", 
        "tags": ["Наука и техника", "Литература", "Филология"], 
        "author": "Лекманов О.", 
        "year": 2017, 
        "annotation": "Пожалуй, самое главное, что объединяет статьи книги «Самое главное» - это постоянная смена ракурса: заметки к построению «читательской» истории литературы, классик глазами модернистов, книга стихов как большая форма, скрупулезный анализ конкретного стихотворения, книги стихов, юбилейной речи, романа, рассказа и еще, и еще, и почти всякий раз по-другому. Если можно говорить о «жанре исследования», то перед вами - коллекция таких жанров, увлекательный альбом большого филологического путешествия.."
    }, 
    {
        "publisher": "Риор", 
        "name": "Электротехника Уч. пос. карман.формат", 
        "tags": ["Наука и техника", "Учебное пособие", "Электротехника"], 
        "author": "Рыбков С.", 
        "year": 2007, 
        "annotation": "Учебное пособие подготовлено в соответствии с государственным стандартом по дисциплине \"Электротехника\". Пособие позволит быстро и качественно получить основные знания по предмету, а также успешно сдать зачет и экзамен.Рекомендуется студентам, обучающимся по техническим специальностям и направлениям."
    }, 
    {
        "publisher": "БХВ-Петербург", 
        "name": "Цифровая обработка сигналов в зеркале MATLAB", 
        "tags": ["Наука и техника", "Учебное пособие", "Информатика", "Обработка сигналов"], 
        "author": "Солонина А.", 
        "year": 2018, 
        "annotation": "Учебное пособие представляет собой базовый курс по цифровой обработке сигналов с традиционными темами: линейные дискретные системы; эффекты квантования в цифровых системах с фиксированной точкой; дискретные сигналы с описанием в частотной области, включая алгоритмы дискретного и быстрого преобразований Фурье; случайные процессы и их статистические характеристики; методы непараметрического и параметрического спектрального анализа; цифровые фильтры общего и специального назначения; многоскоростные системы и их полифазные структуры; банки фильтров; основы адаптивной обработки сигналов. Теория ЦОС преподносится с позиции моделирования в MATLAB: теоретические аспекты базовых методов и алгоритмов ЦОС увязываются с их моделированием в MATLAB и иллюстрируются соответствующими примерами. Для студентов, аспирантов и преподавателей вузов, в также специалистов в области цифровой обработки сигналов."
    }, 
    {
        "publisher": "БХВ-Петербург", 
        "name": "Основы робототехники", 
        "tags": ["Наука и техника", "Информатика", "Робототехника", "История"], 
        "author": "Юревич Е.", 
        "year": 2018, 
        "annotation": "Рассмотрены история становления робототехники как современной отрасли науки и техники от первых попыток создания \"механических людей\" до современных роботов всех размерностей и перспективы ее дальнейшего развития. Описано устройство роботов и других близких им средств робототехники, способы управления роботами от программного до интеллектуального, принципы проектирования. Широко представлено применение роботов в различных областях человеческой деятельности. В четвертом издании книги учтены последние достижения стремительно развивающейся робототехники, включая микроробототехнику, искусственный интеллект, космическую робототехнику и др. Книга снабжена электронным архивом с динамическими иллюстрациями и комментариями автора, который можно скачать с сайта издательства. 4-е издание, переработанное и дополненное."
    }, 
    {
        "publisher": "Карамзин", 
        "name": "Избранные труды. О поэтах. Том I", 
        "tags": ["Наука и техника", "Литература", "Филология"], 
        "author": "Гаспаров М.", 
        "year": 2018, 
        "annotation": "Основная часть книги — очерки о творчестве греческих и латинских поэтов: таких как Пиндар, Катулл, Вергилий, Гораций, Овидий, Авсоний, баснописцы, эпиграмматисты, средневековые ваганты и др. По большей части это вступительные статьи, написанные когда-то к изданиям русских переводов их стихов — общедоступно, но без упрощения. В центре внимания всюду — поэтика каждого автора: связное описание его творчества в полном единстве, от стихосложения до идеологии. В приложении к книге — несколько статей более специального характера, не о поэтах, а о жанрах (мотивы и композиция греческой трагедии, хоровых од, гимнов Горация), а также о тех науках, в которых сама античность осмысляла свой художественный опыт, — о поэтике и риторике.."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Русская литература XIX-XX веков. В двух томах (комплект из 2 книг)", 
        "tags": ["Наука и техника", "Литература"], 
        "author": "Бугров Б., Голубков М. (ред.)", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "Издательство Э", 
        "name": "The Wasp Factory / Осиная Фабрика", 
        "tags": ["Наука и техника", "Художественная литература"], 
        "author": "Бэнкс И.", 
        "year": 2017, 
        "annotation": "Знаменитый роман выдающегося шотландца, самый скандальный дебют в английской прозе последних десятилетий..Познакомьтесь с шестнадцатилетним Фрэнком. Он убил троих. Он - совсем не тот, кем кажется. Он - совсем не тот, кем себя считает. Добро пожаловать на остров, который стерегут Жертвенные Столбы. В дом, где на чердаке ждет смертоносная Осиная Фабрика..."
    }, 
    {
        "publisher": "URSS", 
        "name": "Занимательная астрономия", 
        "tags": ["Наука и техника", "Астрономия"], 
        "author": "Попова А.", 
        "year": 2018, 
        "annotation": "В настоящей книге представлен увлекательный материал в игровой форме: в виде загадок, астрономических игр \"Что? Где? Когда?\", кроссвордов и чайнвордов, тестов, детективных астрономических текстов в стихотворной форме и занимательных вопросов. Читатель совершит интересное путешествие в мир небесных тел и явлений, узнает историю космических открытий и познакомится с занимательными фактами биографий известных астрономов-профессионалов, астрономов-любителей и первых женщин-астрономов..Книга будет интересна широкому кругу читателей и может быть использована в часы домашнего досуга. Она также будет полезна преподавателям астрономии и физики для проведения внеклассных занятий."
    }, 
    {
        "publisher": "Fix-Print", 
        "name": "Экономическая физика", 
        "tags": ["Наука и техника", "Экономика", "Физика"], 
        "author": "Мудрик Д.", 
        "year": 2016, 
        "annotation": "Нужны ли экономике революционные идеи? Разумеется, да! Это доказало в настоящее время новая дисциплина экономическая физика (эконофизика), возникшая в середине 90-х гг. Эта наука характеризуется междисциплинарным подходом. Физики, пришедшие в финансовую сферу, принесли с собой знания и модели, накопленные веками. Эта книга - шаг к решению идейного кризиса экономической теории, который открывает читателю новый взгляд на экономические явления и философско-концептуальное осмысление нового направления экономической физики. В представленной работе проведён научно-философский анализ физической сущности экономических явлений и возможности использования физических методов к анализу экономических фактов. Рассматривается возможность применения универсальных физических законов сохранения энергии в экономических явлениях. .Книга носит научно-прикладной характер и предназначена для широкого круга читателей: специалистов, исследователей, теоретиков, практиков и студентов физических и экономических факультетов."
    }, 
    {
        "publisher": "Либроком", 
        "name": "Учебник современного китайского разговорного языка", 
        "tags": ["Наука и техника", "Учебное пособие", "Китайский язык"], 
        "author": "Аошуан Т.", 
        "year": 2018, 
        "annotation": "Допущено Министерством высшего и среднего специального образования СССР в качестве учебника для студентов высших учебных заведений, обучающихся по специальности «Восточные языки и литература». Цель настоящего издания - сделать речь изучающих китайский язык живой, естественной, обогащенной разговорными формами. Учебник ориентирован на выявление речевой установки говорящего путем экспликации универсальных коммуникативных категорий. Материал книги включает 12 уроков, каждый из которых рассчитан на 6-9 аудиторных занятий; в каждом уроке приводится от 400 до 600 высказываний, три четверти из которых даны на китайском языке. Учебник предназначается для студентов, владеющих основами грамматики и лексико-иероглифическим запасом, предусмотренным для первого этапа обучения китайскому языку, и имеющих некоторые навыки разговорной речи. Может быть использован для обучения студентов начиная со второго или третьего курса в зависимости от конкретной программы соответствующего высшего учебного заведения, а также для самостоятельных занятий."
    }, 
    {
        "publisher": "Ленанд", 
        "name": "Учебник древнегреческого языка. Для нефилологических факультетов высших учебных заведений", 
        "tags": ["Наука и техника", "Учебное пособие", "Древнегреческий язык"], 
        "author": "Козаржевский А.", 
        "year": 2018, 
        "annotation": "Вниманию читателей предлагается учебник древнегреческого языка, который в настоящее время преподается на гуманитарных факультетах некоторых университетов, в гимназиях и лицеях, духовных учебных заведениях. Практически обозримый минимум грамматики распределен между 38 занятиями, в которых языковые явления подаются комбинированно: морфология параллельно с синтаксисом, глагол одновременно с именем, причем однотипные образования объединяются. В Грамматическом справочнике все сведения систематизированы при помощи таблиц и перечней со ссылками на соответствующие параграфы занятий. В Приложение вынесены словообразование, стихосложение, особенности языка Гомера и Геродота, диалекта койне, греческий календарь, меры и монетная система, условные сокращения имен греческих авторов. В качестве домашних заданий во всех занятиях содержатся грамматические упражнения. Учебник снабжен алфавитным греческо-русским словарем, в котором при словах с грамматическими особенностями есть ссылки на основной курс и на Грамматический справочник. Учебник предназначен для студентов нефилологических факультетов высших учебных заведений — будущих историков, философов, искусствоведов, археологов, палеографов, эпиграфистов, нумизматов и др. Но он также будет полезен и филологам разных специальностей, преподавателям и научным сотрудникам, работникам музеев, библиотек, издательств, всем, кто желает изучать древнегреческий язык самостоятельно."
    }, 
    {
        "publisher": "Ленанд", 
        "name": "Создание искусственных круговоротов пресной воды, воздуха и пищевых продуктов. На примере полуострова Крым и островного государства Мальта", 
        "tags": ["Наука и техника", "Водоснабжение", "Водоотведение", "Экология"], 
        "author": "Куликов Н., Омельченко В., Куликова Е., Приходько Л., Куликов Д.", 
        "year": 2017, 
        "annotation": "Представляемая вниманию читателей книга является продолжением вышедшей в нашем издательстве работы авторского коллектива «Искусственные круговороты воды, воздуха и пищи как система жизнеобеспечения нового поколения». И если в первой части монографии были рассмотрены в основном теоретические вопросы создания технологий нового поколения, то в настоящей книге предлагаются научно-практические исследования и работы по внедрению конкретных проектов на примере полуострова Крым и островного государства Мальта. Данное издание описывает принципы, подходы и технологии нового витка спирали развития научно-технического прогресса в области охраны природы, экологии живых систем и рационального природопользования в рамках глобального цикла круговорота энергии, воды, воздуха, пищи применительно к очистным сооружениям сточных вод. Книга предназначена всем научным сотрудникам как природоохранного, так и философского профиля, которые ориентированы как на фундаментальные исследования, так и на реализацию конкретных проектов, использующих функциональные элементы технологий нового поколения. Кроме того, издание будет полезно для специалистов в области охраны природы, в том числе для ИТР, занимающихся проектированием канализационных очистных сооружений и систем водоснабжения, а также для аспирантов и студентов специальности «Водоснабжение и водоотведение»."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Путеводитель по пьесе У. Шекспира \"Ромео и Джульетта\"", 
        "tags": ["Наука и техника", "Художественная литература"], 
        "author": "Луценко Е.", 
        "year": 2017, 
        "annotation": "Комментарий к трагедии. За основу комментария берется подстрочный перевод, выполненный по варианту текста, напечатанному в Первом фолио (1623). Текст подстрочника сопоставляется с советскими переводами ХХ века, отмеченными цензурными и эстетическими ограничениями, неизбежными в советское время. Цель Путеводителя - приблизить читателя к пониманию шекспировской фразеологии, к идиомам и шуткам его комических персонажей, живущих в Вероне, но говорящих на языке елизаветинского Лондона."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Прикладной функциональный анализ. Задачи с решениями", 
        "tags": ["Наука и техника", "Математика"], 
        "author": "Мельников Н., Артемьева Л.", 
        "year": 2015, 
        "annotation": "В книге собраны примеры и задачи, позволяющие освоить методы функционального анализа без использования теории меры и интеграла Лебега. Учебное пособие ориентировано на студентов, специализирующихся в области прикладной математики. От читателя требуются знания основ математического анализа и линейной алгебры."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Математический анализ. Дифференцирование функции одной переменной: теория и задачи", 
        "tags": ["Наука и техника", "Математика"], 
        "author": "Садовничая И., Фоменко Т., Хорошилова Е.", 
        "year": 2015, 
        "annotation": "Издание посвящено теоретическим и практическим аспектам темы \"Дифференцирование функции одной переменной\", изучаемой в первом (и частично во втором) семестре в рамках программы курса математического анализа. Оно основано на опыте чтения авторами лекций и ведения практических занятий на факультете ВМК МГУ. Пособие содержит 3 главы, первая из которых посвящена общим теоретическим аспектам. Эта глава содержит основные понятия и факты, связанные с дифференцированием функций, а также некоторые примеры применения производных для решения различных задач. Во второй главе излагается общая схема исследования функции и построения ее графика, даются рекомендации по решению задач на отыскание наибольшего (наименьшего) значения функции на заданном множестве. Здесь же демонстрируются отдельные примеры исследования функций и построения их графиков, а также пример решения прикладной задачи на отыскание наибольшего значения функции. Третья глава содержит задачи (с решениями) по всем рассматриваемым разделам. Часть из них разобрана в тексте пособия, другая часть предназначена для самостоятельного решения. Для второй группы задач ответы и решения приведены в конце книги в соответствующем разделе. Цель данного учебного пособия - помочь студенту в изучении теоретической части и приобретении практических навыков решения задач по теме \"Дифференцирование функции одной переменной\". .Для студентов университетов. Издание может быть полезно преподавателям, читающим лекции и ведущим практические занятия по математическому анализу и всем, кто желает самостоятельно изучить данные темы или более подробно с ними ознакомиться."
    }, 
    {
        "publisher": "Русская культура СПб", 
        "name": "Основы технологии иллюстрационной печати", 
        "tags": ["Наука и техника", "Учебное пособие", "Полиграфия"], 
        "author": "Кузнецов Ю.", 
        "year": 2016, 
        "annotation": "В книге дтн, профессора, зав. кафедрой «Технологии полиграфического производства» Санкт-Петербургского государственного университета промышленных технологий и дизайна Ю. В. Кузнецова описаны основные подходы, принципы и виды преобразования изображений в процессе их передачи на запечатываемый материал средствами традиционной и «цифровой» полиграфии. Особое внимание уделено вопросам оптимального кодирования исходной изобразительной информации по критерию согласования ее свойств как с параметрами полиграфического канала, так и с особенностями зрительного восприятия. Каждый из 14-ти разделов книги завершается краткими основными положениями, тестами самоконтроля и дополнен библиографическим перечнем, насчитывающим в целом около 400 наименований. Приложены словари определений для используемых в тексте русских и англоязычных терминов и сокращений. Книга предназначена работникам по печатным средствам информации, а также студентам полиграфических и других «медийных» специальностей."
    }, 
    {
        "publisher": "URSS", 
        "name": "Музыкальная информатика. Теоретические основы", 
        "tags": ["Наука и техника", "Информатика"], 
        "author": "Харуто А.", 
        "year": 2017, 
        "annotation": "В настоящей книге читатель найдет сведения об устройстве и принципах функционирования компьютера и компьютерных сетей, о применении компьютеров в различных гуманитарных областях, и прежде всего в музыке, о \"звуковом канале\" передачи информации - свойствах звука и его восприятии человеком, а также о принципах цифровой записи звука и возможностях его компьютерной обработки и научного анализа. В основу данного издания положены лекции, которые автор - кандидат технических наук, заведующий Научно-учебным центром музыкально-компьютерных технологий Московской государственной консерватории им. П.И.Чайковского, читает студентам и аспирантам консерватории, начиная с 1995/1996 учебного года. .Книга адресована прежде всего музыкантам, но будет интересна всем читателям, которые пользуются компьютером, не имея технического образования. В связи с этим изложение материала построено, как правило, на уровне идей и графических образов, а не формул, однако не в ущерб точности теоретических положений."
    }, 
    {
        "publisher": "Новое Время", 
        "name": "Смешанные краевые задачи и некоторые родственные проблемы", 
        "tags": ["Наука и техника"], 
        "author": "Кулиев В.", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "URSS", 
        "name": "Сравнительные этимологические таблицы славянских языков. Древнеславянский, русский, польский, лужицко-сербский, чешский, словенский, сербский и болгарский", 
        "tags": ["Наука и техника", "Лингвистика", "Славянские языки"], 
        "author": "Ржига Ф.", 
        "year": 2018, 
        "annotation": ""
    }, 
    {
        "publisher": "URSS", 
        "name": "Перколяционное моделирование пористых структур", 
        "tags": ["Наука и техника", "Математика", "Моделирование"], 
        "author": "Москалев П.", 
        "year": 2018, 
        "annotation": "Монография посвящена математическому моделированию внутренней структуры пористой среды и оценке ее основных характеристик на основе математической теории перколяции (протекания). Выполняется сравнительный анализ принципиальных моделей пористой среды с учетом стохастического характера ее внутренней структуры. Описывается реализация численных методов для моделирования решеточной перколяции в пористой среде. Исследуются взаимосвязи между основными показателями, характеризующими внутреннюю структуру пористой среды, и параметрами процесса протекания в этой среде. Рассматривается приложение описанных моделей и методов для исследования феномена гидравлического гистерезиса, наблюдаемого при инвазивной ртутной порометрии пористой среды. .Для научных работников, аспирантов и магистров, занимающихся исследованиями в области моделирования внутренней структуры и процессов протекания в пористой среде."
    }, 
    {
        "publisher": "URSS", 
        "name": "Основы стохастического естествознания", 
        "tags": ["Наука и техника", "Геофизика", "Гидродинамика"], 
        "author": "Кляцкин В.", 
        "year": 2018, 
        "annotation": "Рассматривается стохастическое структурообразование в случайных средах на примерах простейших динамических систем, связанных со стохастической двумерной геофизической гидродинамикой (гауссовы случайные поля) и со стохастическим параметрическим возбуждением динамических систем, описываемых уравнениями в частных производных (логнормальные случайные поля). Во втором случае могут образовываться пространственные структуры (кластеры) с вероятностью единица почти при каждой их реализации, благодаря редким событиям, происходящим с вероятностью, стремящейся к нулю. Такие задачи со стохастическим параметрическим возбуждением имеют место в гидродинамике, магнитной гидродинамике, физике плазмы, астрофизике и радиофизике. Рассматривается также стохастическая постановка более сложной задачи об аномальных структурах на морской поверхности (\"волны-убийцы\", или rogue waves, freak waves в англоязычной литературе), в которой случайная гауссова генерация поверхностного волнения сопровождается параметрическим возбуждением."
    }, 
    {
        "publisher": "Питер СПб", 
        "name": "Желтые страницы Internet 2018. Русские ресурсы", 
        "tags": ["Наука и техника", "Интернет", "Справочник"], 
        "author": "Тычинкин О. (гл.ред.)", 
        "year": 2018, 
        "annotation": "В издании ежегодного справочника «Желтые страницы Internet 2018. Русские ресурсы» представлены наиболее стабильные ресурсы и фирмы, использующие Интернет для продвижения своих товаров и услуг. Отобранная и проверенная информация позволит быстро найти поставщика или партнера, получить необходимые сведения..Это единственное общероссийское издание по праву считается энциклопедией русского Интернета. Каждый сайт сопровождается краткой аннотацией. Справочник предназначен для бизнесменов, руководителей, специалистов и всех, кто привык ценить свое время и деньги."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Палеоэкология", 
        "tags": ["Наука и техника", "Экология", "География"], 
        "author": "Янин Б.", 
        "year": 2015, 
        "annotation": "В учебнике изложены общие положения и краткая история палеоэкологии, рассмотрены ее методы и главные направления исследований. Основное внимание уделено палеоаутоэкологии (реконструкция образа жизни и условий существования организмов, выяснение физиологических и поведенческих явлений) и палеосинэкологии морских животных (биоценотический анализ современных и древних биоценозов, взаимоотношения организмов в сообществах, палеобиоценозы во времени и пространстве; экосистемный анализ современных морских экосистем и древних палеоэкосистем, их эволюция во времени и пространстве). .Учебник предназначен для студентов, магистрантов и аспирантов геологических специальностей университетов и институтов. Может быть также полезен исследователям в области палеонтологии, экологии, палеобиогеографии и палеогеографии."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "\"Цветные миры\". Американская литература в поисках национальной самобытности", 
        "tags": ["Наука и техника", "Литература"], 
        "author": "Панова О.", 
        "year": 2015, 
        "annotation": "В монографии исследуется поиск и утверждение национальной самобытности в ходе становления и эволюции американской литературной традиции. В центре внимания находится процесс трансформации европейского наследия по мере приобщения к нему неевропейских расово-этнических групп в условиях Нового Света. Прослеживаются ключевые моменты этого процесса, отраженных в литературных текстах: христианизация африканцев и аборигенов, складывание дуализма самосознания, обсуждение проблем сепаратизма, ассимиляции и интеграции, спор американских европоцентристов и патриотов, возникновение новых и переосмысление старых культурных моделей (\"примитив\", \"новосветная утопия\", \"американский эдем\"), интегрирующих \"цветные миры\" в единый американский мультикультурный калейдоскоп..Книга адресована преподавателям и студентам университетов, специалистам в области литературы, истории и культуры США."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Экология биосферы. Учебное пособие", 
        "tags": ["Наука и техника", "Учебное пособие", "Биология"], 
        "author": "Гиляров А.", 
        "year": 2016, 
        "annotation": "Книга знакомит студентов биологических факультетов университетов, а также широкий круг читателей, интересующихся вопросами экологии и охраны окружающей среды, с проблемами функционирования живой оболочки нашей планеты - биосферы. Центральное место отведено биогеохимическим циклам углерода, кислорода, азота, серы и фосфора - важнейших химических элементов, без которых невозможна жизнь на Земле. Рассмотрены процессы эволюции биосферы со времени зарождения жизни, а также определяющая роль человека на самом последнем - современном нам - этапе развития биосферы. Изложение ведется на основе анализа новейшей научной литературы. Особую актуальность эта работа приобретает в свете разворачивающегося на наших глазах кризиса биоразнообразия и неутихающих дискуссий о причинах и последствиях глобального изменения климата."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Немецкие сказки. Тексты и упражнения. Deutsche Marchen: Ein Text- und Ubungsbuch", 
        "tags": ["Наука и техника", "Немецкий язык", "Художественная литература", "Учебное пособие"], 
        "author": "Гапонова И., Носова Е.", 
        "year": 2015, 
        "annotation": "Книга является одним из компонентов учебного комплекса для студентов гуманитарных факультетов университетов, изучающих немецкий язык, и рассчитана на самостоятельную работу учащихся под руководством преподавателя.Книга снабжена построчными комментариями. К текстам второго и третьего разделов даётся краткая аннотация, содержащая биографические данные о писателях и справку об истории создания произведения."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "English-in-law: textbook", 
        "tags": ["Наука и техника", "Английский язык"], 
        "author": "Кондрашова З. (тех.ред.)", 
        "year": 2017, 
        "annotation": "ENGLISH-IN-LAW is a text-book presenting interesting material with a major focus on legal English. It combines incentive ideas from the field of law with the strongly task-based approach. It can be used both in class and for self-study by students of law, philosophy, sociology, political sciences, etc. Its assignments and tasks help learners of English to acquire and develop useful skills of reading, writing, speaking as well as communicative and cross-cultural competences..Key words: law, aims of law, morality, self-interest, lawyers, positive law, international law, common law, statute law, public law, parliament, government, state."
    }, 
    {
        "publisher": "URSS", 
        "name": "Методология комплексной деятельности", 
        "tags": ["Наука и техника", "Методология"], 
        "author": "Белов М., Новиков Д.", 
        "year": 2018, 
        "annotation": "Книга посвящена изложению методологии комплексной деятельности, развивающей общую методологию на случай любой сложной (имеющей нетривиальную многоуровневую внутреннюю структуру) человеческой деятельности. Рассматриваются структурные элементы комплексной деятельности, конструктивно описываются ее логическая, причинно-следственная и процессная структуры. Значительное внимание уделяется организации и управлению, неопределенности, а также жизненным циклам деятельности, ее субъектов, предметов, ресурсов, знаний и технологий. .В качестве иллюстраций реализации общих подходов на протяжении всего текста используется несколько типовых примеров — функционирование рабочих групп, подразделений, проектов и организаций в целом: розничного банка, авиастроительной фирмы, пожарной части и атомной электростанции. .Использование системы согласованных формальных моделей обеспечивает практическую применимость результатов как специалистами-практиками, так и учеными, занимающимися исследованиями общих принципов организации деятельности (практической, научной и др.) и управления организационно-техническими системами."
    }, 
    {
        "publisher": "URSS", 
        "name": "Символизм в живописи Тициана. Любовь. Брак. Алхимия", 
        "tags": ["Наука и техника", "Живопись", "Возрождение"], 
        "author": "Макарова Н.", 
        "year": 2018, 
        "annotation": "В книге исследуется символизм любви и супружества в творчестве великого венецианского художника эпохи Возрождения Тициана Вечеллио. Произведения Тициана рассматриваются в широком контексте отношения к проблемам любви и брака в культуре этого периода. Символика религиозных картин художника, представляющих мистический брак Бога и Церкви, находит свое обоснование в традиции средневекового искусства, основанного на толкованиях библейской Песни Песней. При таком подходе по-новому высвечиваются некоторые особенности сюжетов, связанных с образами Мадонны с младенцем, св. Екатерины Александрийской и св. Марии Магдалины. Отдельно анализируется знаменитая картина Тициана «Любовь земная и небесная», созданная, по всей вероятности, в качестве свадебного произведения. Особое внимание уделяется «Поэзиям» — серии мифологических картин Тициана, написанных для испанского короля Филиппа II. Автор предлагает оригинальную концепцию, согласно которой символика этих картин тесно связана с алхимической практикой и каждое из произведений представляет собой один из этапов алхимического процесса..Книга представляет интерес для искусствоведов, а также всех, кто интересуется культурой итальянского Возрождения."
    }, 
    {
        "publisher": "URSS", 
        "name": "Лексикография персидского языка", 
        "tags": ["Наука и техника", "Филология", "Персидский язык"], 
        "author": "Рубинчик Ю.", 
        "year": 2018, 
        "annotation": "Вниманию читателей предлагается монография выдающегося филолога-ираниста Ю.А.Рубинчика, ставшая первой работой по иранским языкам, посвященной проблемам теории и практики составления словарей. В ней теоретически осмысливается и обобщается опыт работы по созданию различных типов словарей персидского языка и на этой основе даются рекомендации по решению наиболее сложных лексикографических проблем, возникающих при создании толковых и переводных словарей. .Автор не ограничивается рассмотрением вопросов, касающихся только персидской лексикографии, а затрагивает многие аспекты общей теории лексикографии, классификации словарей, отбора лексики и фразеологии в корпус словаря, определения объема словаря._x000D_ Главное внимание обращается на решение таких проблем персидской лексикографии, как определение словника словаря, критерии отбора лексических и фразеологических единиц, принципы выделения лексических значений слова, структура словарной статьи и размещение в ней фразеологизмов, отграничение некоторых видов сложных слов от фразеологизмов, включение в словари отдельных видов именных и глагольных фразеологизмов..Книга рекомендуется лексикографам и филологам других специальностей, востоковедам и иранистам, преподавателям, студентам и аспирантам филологических вузов, а также всем, кто интересуется персидским языком и желает ознакомиться с пособием, которое поможет правильно пользоваться словарями."
    }, 
    {
        "publisher": "URSS", 
        "name": "Русская фонетика на фоне общей", 
        "tags": ["Наука и техника", "Фонетика", "Русский язык"], 
        "author": "Акишина А., Барановская С.", 
        "year": 2018, 
        "annotation": "В настоящем пособии рассматриваются основные вопросы общей фонетики, анатомо-физиологические основы образования звуков речи; излагаются принципы классификации гласных и согласных. Центральное место в книге занимает описание артикуляций русских звуков. Особенности звукового строя русского языка освещаются в системе данных общей фонетики. Пособие сопровождается рисунками, артикуляционными схемами и подробной библиографией. .Рекомендуется преподавателям русского языка, в том числе русского как иностранного, студентам и аспирантам филологических вузов, а также всем, кого интересуют проблемы общего языкознания."
    }, 
    {
        "publisher": "Физматлит", 
        "name": "Черные дыры и складки времени. Дерзкое наследие Эйнштейна", 
        "tags": ["Наука и техника", "Физика"], 
        "author": "Торн К.", 
        "year": 2017, 
        "annotation": "Автор книги лауреат Нобелевской премии по физике (2017) за экспериментальное обнаружение гравитационных волн Кип Торн -соавтор сценария научно-фантастического фильма \"Интерстеллар\" (\"Межзвёздный\"). Сценарий фильма основан на научных работах К.Торна.Книга Нобелевского лауреата по физике 2017 года Кипа Торна является популярным изложением новейших достижений в области астрофизики и гравитации, которые тесно связаны с фундаментальными предсказаниями А.Эйнштейна..Читатель найдет в книге много интересного о вкладе ученых разных стран в эту область науки, а также в близких к ней областях. Эта книга переведена с английского на французский, немецкий, японский, китайский, польский, греческий языки. Несколько глав ее были ранее переведены на русский и опубликованы в журнале\"Природа\"..Книга рассчитана на широкий круг читателей, включая школьников старших классов."
    }, 
    {
        "publisher": "Редакционно-издательский отдел ГГТУ", 
        "name": "Введение в галенику", 
        "tags": ["Наука и техника", "Медицина", "Фармацевтика"], 
        "author": "Помазанов В., Марданлы С., Рогожникова Е., Киселева В.", 
        "year": 2016, 
        "annotation": "В книге отражена история и перспективы применения галеновых препаратов, приведено описание химического состава и лечебных свойств наиболее известных галеновых препаратов, технологические особенности получения применяемых в медицине алкогольных настоек, лечебных ликёров, бальзамов, сиропов, масел, апипрепаратов. .Монография предназначена для студентов медицинских и фармацевтических вузов."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Логика высказываний. Учебное пособие", 
        "tags": ["Наука и техника", "Логика", "Учебное пособие"], 
        "author": "Гуров С.", 
        "year": 2015, 
        "annotation": "Предлагаемое учебное пособие предназначено для студентов, начинающих изучать математическую логику, оно также может быть использовано при самообразовании.При изложении материала подчёркиваются алгебраические аспекты исчислений высказываний классической и интуиционистской логик. Изложены методы характеризации формул логики высказываний, подробно рассмотрены гильбертовские исчисления, система натурального вывода и исчисление секвенций для исчисления высказываний. Для каждой из трёх систем рассматривается соответствующая метатеория. Рассматриваются семантические методы характеризации формул (таблицы Э.Бета, семантика возможных миров С.Крипке). .Пособие содержит большое количество примеров, позволяющих читателю легко освоиться с вводимыми понятиями."
    }, 
    {
        "publisher": "Ленанд", 
        "name": "Миф. Его место в эволюции человеческого сознания", 
        "tags": ["Наука и техника", "Филология", "Философия"], 
        "author": "Стеблин-Каменский М.", 
        "year": 2018, 
        "annotation": "В настоящей книге, написанной филологом-скандинавистом М.И. Стеблин-Каменским, делается попытка ответить на вопрос: что такое миф. Автор начинает с рассмотрения известных ему теорий мифа и приходит к выводу, что мифы надо изучать с точки зрения отражения в них человеческого сознания. В соответствии с этим выводом он обращается к некоторым частным аспектам сознания и их отражениям в эддических (древнеисландских) мифах. В заключение автор решается обратиться и к общему вопросу - месту мифа в истории человеческого сознания и, следовательно, к самой этой истории. Книга адресована самому широкому кругу читателей. Немало интересного в ней найдут и специалисты - этнологи, литературоведы, фольклористы, философы."
    }, 
    {
        "publisher": "Либроком", 
        "name": "Отечественная лингвистика в лицах. Азбука человечности", 
        "tags": ["Наука и техника", "Лингвистика", "История"], 
        "author": "Шаховский В.", 
        "year": 2018, 
        "annotation": "Настоящая книга представлена в виде очерков, написанных о тех ученых-лингвистах и методистах, с которыми автор неоднократно встречался в процессе своей научно-исследовательской и педагогической деятельности в течение многих лет. Это своеобразная благодарность автора ученым, упомянутым в его книге, за их помощь, поддержку и доброе человеческое отношение к нему. В книге воспроизводятся некоторые эпизоды тех встреч автора с учеными, которые оказали на него значительное, по его мнению, влияние. Для автора все эти люди являются большими авторитетами - как в человеческом, так и в научном отношении, и он хотел бы, чтобы и другие ученые, прежде всего молодые, увидели этих выдающихся лингвистов сквозь призму его личного восприятия. .Книга адресована широкому кругу читателей, включая студентов, магистрантов, аспирантов филологических факультетов вузов."
    }, 
    {
        "publisher": "Либроком", 
        "name": "Словарь арго французской учащейся молодежи", 
        "tags": ["Наука и техника", "Французский язык", "Словарь"], 
        "author": "Ретинская Т.", 
        "year": 2016, 
        "annotation": "В настоящем словаре предпринята первая в нашей стране попытка представить в солидном объеме и с переводом на русский язык специфическую ненормативную лексику, которая в ходу у французской учащейся молодежи. При составлении словаря были использованы различные, в том числе и труднодоступные источники. Указание на соответствующий источник (или источники) приводится после каждой словарной единицы..Словарь предназначен переводчикам, специалистам по романской филологии, преподавателям, студентам и аспирантам филологических факультетов и всем, кто изучает французский язык."
    }, 
    {
        "publisher": "Ленанд", 
        "name": "Названия цвета и его оттенков. Толковый словарь-справочник. Более 2000 терминов с английскими эквивалентами", 
        "tags": ["Наука и техника", "Английский язык", "Словарь"], 
        "author": "Стефанов С.", 
        "year": 2018, 
        "annotation": "Когда мы показываем явление, другой видит то же, что видим и мы; когда мы говорим о явлении, описываем, обсуждаем его, мы уже переводим его на наш человеческий язык. Какие возникают здесь затруднения, какие недостатки нам угрожают, мы и не догадываемся. Разные люди по-разному видят и называют одни и те же цвета. И это в зависимости от расы, национальности, религиозности, профессионализма, возраста, здоровья, интеллектуального развития, настроения и освещения. При переводе на другой язык трудности возрастают даже в названии предметных (памятных) цветов. Например, для болгарина клюквенный цвет ничего не говорит, так как клюква в Болгарии не растет..Двуязычный словарь по названию цвета и его оттенков с определениями и разъяснениями на русском языке снизит неопределенность и создаст базу для взаимопонимания. Словарь окажет существенную помощь переводчикам, редакторам и корректорам с терминологией при работе с русскими и английскими текстами в области полиграфии, рекламы, дизайна, маркетинга и не только. Словарь адресуется переводчикам, дизайнерам, полиграфистам, рекламистам, менеджерам, колористам и всем, кто в своей работе и повседневной жизни использует названия цвета и его оттенки. Так как наша жизнь окрашена цветом от начала и до самого конца, то словарь может понадобиться любому из говорящих на русском или английском..Словарь содержит 2 139 русских, 2 169 английских терминов, список из 129 источников литературы и 28 сайтов."
    }, 
    {
        "publisher": "Ленанд", 
        "name": "Общая морфология. Введение в проблематику", 
        "tags": ["Наука и техника", "Лингвистика"], 
        "author": "Плунгян В.", 
        "year": 2016, 
        "annotation": "Пособие представляет собой систематическое изложение основ лингвистической морфологии с учетом новейших теоретических достижений в этой области и с привлечением большого фактического материала разносистемных языков. Дается детальный анализ как проблем формальной морфологии (морфемики), то есть особенностей строения слова, так и проблем грамматической семантики, то есть классификации морфологически выражаемых грамматических значений в языках мира. Основной текст дополнен приложением, содержащим правила поморфемной нотации, а также именным указателем, указателем терминов и указателем языков. Библиография включает более 400 работ на русском и основных европейских языках. Каждая глава снабжена перечнем ключевых понятий, вводимых в тексте, и основной библиографией по соответствующей теме."
    }, 
    {
        "publisher": "Ленанд", 
        "name": "Математика для физиков. Уравнения в частных производных. Метод разделения переменных", 
        "tags": ["Наука и техника", "Математика", "Учебное пособие"], 
        "author": "Иванов С.", 
        "year": 2018, 
        "annotation": "Настоящая книга представляет собой второй том серии «Математика для физиков». Он посвящен уравнениям в частных производных - разделу математики, который играет особую роль в физике. Основное внимание уделяется методам и приемам решения таких уравнений. В данном томе автор ограничивается рассмотрением метода разделения переменных. Уровень строгости изложения отвечает стандартам, принятым в теоретической физике. Текст снабжен значительным числом подробно разобранных примеров..Книга рассчитана на студентов-физиков и инженеров. Она также может быть использована преподавателями и научными работниками."
    }, 
    {
        "publisher": "Ленанд", 
        "name": "Товарные знаки", 
        "tags": ["Наука и техника", "История", "Маркетинг"], 
        "author": "Суперанская А., Соболева Т.", 
        "year": 2017, 
        "annotation": "Предлагаемая книга рассказывает об истории и современном состоянии товарных знаков — словесных обозначений вещей, поступающих в продажу. Товарные знаки — это целый мир хитроумных искусственных слов, обозначающих созданные трудом человека вещи, но не называющих их прямо. В книге дается анализ товарных знаков, выявляются лингвистические и экстралингвистические проблемы, связанные с ними. Кроме специальной информации, книга содержит культурно-познавательные сведения, помогающие ориентироваться в этом особом мире..Книга предназначена широкому кругу читателей. Она может быть полезна как специалистам по рекламе, бизнесменам, производителям товаров и их потребителям, журналистам, так и лингвистам, психологам, культурологам, преподавателям и студентам гуманитарных и профильных учебных заведений, а также всем, кто интересуется историей создания и бытованием словесных товарных знаков — интереснейшего лексического пласта, в котором переплетается естественное и искусственное."
    }, 
    {
        "publisher": "ЛКИ", 
        "name": "История математических терминов, понятий, обозначений. Словарь-справочник", 
        "tags": ["Наука и техника", "История", "Математика", "Справочник"], 
        "author": "Александрова Н.", 
        "year": 2018, 
        "annotation": "В настоящей книге, одной из немногих в отечественной и мировой научной литературе, приводятся сведения о математических понятиях, терминах и обозначениях. Читатель узнает, кто и когда ввел понятие, определение и термин; как оно называлось при своем первом появлении; когда возник современный термин и кем он был предложен; что он означает в точном переводе на русский язык; кому принадлежит обозначение (если оно имеется). Сведения даются в алфавитном порядке. .Справочник будет полезен широкому кругу читателей - математиков и историков науки. Много интересного в нем найдут научные работники, преподаватели, аспиранты, студенты, школьники старших классов и просто любители математики."
    }, 
    {
        "publisher": "Новое литературное обозрение", 
        "name": "Мос-Анджелес. Избранное", 
        "tags": ["Наука и техника", "Литература"], 
        "author": "Паперный В.", 
        "year": 2018, 
        "annotation": "Настоящий сборник является продолжением предыдущих «Мос-Анджелес» и «Мос-Анджелес Два» (НЛО, 2004, 2009). Здесь собраны лучшие статьи, воспоминания, заметки и рассказы из предыдущих сборников, плюс много новых эссе. Темы, которые объединяют разные по жанру тексты, это столкновение культур, конфликт своего и чужого, искусство глазами культуролога. Умение автора писать смешно о серьезном и серьезно о смешном проявляется и в автобиографических, и в, условно говоря, историко-культурных разделах сборника. Владимир Паперный - писатель, дизайнер, искусствовед, культуролог, историк архитектуры. Окончил Строгановское училище и аспирантуру Института теории и истории архитектуры в Москве. Его диссертация о сталинской архитектуре «Культура Два» выдержала множество изданий на русском и других языках и стала культовой книгой. С 1981 года живет в США."
    }, 
    {
        "publisher": "URSS", 
        "name": "Линейные представления группы Лоренца", 
        "tags": ["Наука и техника", "Физика", "Математика"], 
        "author": "Наймарк М.", 
        "year": 2017, 
        "annotation": "Настоящая книга является первой в мировой физико-математической литературе монографией по представлениям группы Лоренца. Изложение начинается с элементарных понятий теории групп и теории представлений групп; подробно изложены сведения о группе Лоренца и группе вращений в трехмерном евклидовом пространстве, поэтому книга может служить пособием при изучении общей теории представлений. .Книга в основном рассчитана на физиков-теоретиков, но главные результаты и методы (принадлежащие автору) должны быть интересны и для математиков-специалистов."
    }, 
    {
        "publisher": "URSS", 
        "name": "Инвазии фитопатогенных грибов", 
        "tags": ["Наука и техника", "Биология"], 
        "author": "Дьяков Ю., Левитин М.", 
        "year": 2018, 
        "annotation": "Фитопатология — наука о болезнях растений. В книге рассматриваются инвазивные виды и расы фитопатогенных грибов, способные занимать новые территории и вызывать опустошительные эпифитотии, нанося огромный ущерб сельскохозяйственным культурам, благосостоянию граждан и экономике страны в целом. Описываются эпифитотии фитофтороза картофеля в Европе, гельминтоспориоза риса в Бенгалии, южного гельминтоспориоза кукурузы в США, вилта хлопчатника в Средней Азии и др. Страшные эпифитотии сыграли трагическую роль в судьбах многих народов. В книге изложены механизмы возникновения инвазивных видов грибов, пути их миграции, ареалы и структура популяций наиболее вредоносных видов, обсуждается влияние инвазии фитопатогенных грибов на важнейшие проблемы общества, предлагаются меры защиты от грибных инвазий. Авторы данной книги — представители московской и санкт-петербургской (ленинградской) фитопатологических школ — не одно десятилетие занимаются в Московском государственном университете имени М.В. Ломоносова и Всероссийском (бывшем Всесоюзном) научно-исследовательском институте защиты растений исследованием биологических, сельскохозяйственных и гуманитарных проблем, связанных с грибными эпифитотиями. Данная монография — в какой-то мере итог этих многолетних исследований. Книга предназначена для научных сотрудников и специалистов, работающих в области фитопатологии, защиты и карантина растений, а также студентов, аспирантов и преподавателей университетов и сельскохозяйственных вузов."
    }, 
    {
        "publisher": "URSS", 
        "name": "ANSYS в руках инженера. Механика разрушения", 
        "tags": ["Наука и техника", "Механика", "Сопротивление материалов", "Учебное пособие"], 
        "author": "Морозов Е., Муйземнек А., Шадский А.", 
        "year": 2018, 
        "annotation": "Настоящая книга представляет собой пособие для самостоятельного овладения особенностями расчета параметров механики разрушения в упругих и упругопластических телах при статической механической и термомеханической нагрузке с использованием программы ANSYS. Пособие содержит краткое описание наиболее часто используемых критериев механики разрушения - коэффициента интенсивности напряжений, инвариантного энергетического интеграла (J-интеграла) и раскрытия трещины в своей вершине. Рассмотрены вопросы использования реализованной в программе ANSYS процедуры вычисления коэффициентов интенсивности напряжений методом аппроксимации перемещений берегов трещины, а также записанного на языке параметрического программирования APDL макроса, предназначенного для вычисления J-интеграла прямым методом. Для иллюстрации возможностей использования встроенной процедуры и предлагаемых макросов рассмотрен ряд примеров расчета коэффициентов интенсивности напряжений и J-интеграла для упругих и упругопластических тел простой формы при статической механической и термомеханической нагрузке. Приводятся результаты тестирования полученных решений.Книга предназначена для научных и инженерно-технических работников, использующих для решения задач механики деформируемого твердого тела программу ANSYS, а также для преподавателей вузов, аспирантов и студентов, изучающих численные методы расчета на основе этой программы.."
    }, 
    {
        "publisher": "URSS", 
        "name": "Теория механических колебаний", 
        "tags": ["Наука и техника", "Физика", "Механика"], 
        "author": "Бидерман В.", 
        "year": 2017, 
        "annotation": "В настоящей книге изложены основы теории колебаний линейных и нелинейных механических систем, а также применение общих методов к динамическому расчету машиностроительных конструкций, таких как роторы турбомашин, системы виброизоляции и др. Рассмотрены колебания, вызываемые детерминированными и случайными переменными нагрузками, а также ударом или периодическим изменением параметров системы. Значительное внимание уделено численным методам расчетов, особенно эффективным при использовании компьютеров. Изложение методов теории колебаний сопровождается примерами их применения к анализу ряда прикладных задач. Книга предназначена прежде всего в качестве учебника для машиностроительных специальностей вузов. Она также будет полезна физикам и инженерам, занимающимся анализом и расчетом колебательных процессов."
    }, 
    {
        "publisher": "Красанд", 
        "name": "Высшая форма организованной материи: Рассказы о мозге", 
        "tags": ["Наука и техника", "Биология", "Медицина"], 
        "author": "Сергеев Б.", 
        "year": 2018, 
        "annotation": "В настоящей книге рассказывается о физиологии человеческого мозга и гигиене умственного труда. Представлен материал об анатомии мозга, строении и функциях нейронов и нервной ткани, о второй сигнальной системе и функциональной асимметрии мозга; рассматриваются представления древних ученых о мозге, прослеживается эволюция нервной системы. Анализируется влияние окружающей среды и наследственности на развитие интеллектуальных способностей; показано пагубное влияние органических ядов, алкоголя и наркотиков на мыслительную деятельность человека._x000D_ Книга будет полезна всем, кто интересуется проблемами высшей нервной деятельности человека."
    }, 
    {
        "publisher": "КДУ", 
        "name": "Комплексный количественный анализ информации в инженерной геологии", 
        "tags": ["Наука и техника", "Методология"], 
        "author": "Пендин В.", 
        "year": 2009, 
        "annotation": "В данной книге рассмотрены теоретические и методологические основы применения численных методов в инженерной геологии, приведена оригинальная научная концепция комплексного количественного анализа информации, применение которого дает возможность на новом качественном уровне перейти к решению проблем инженерно-геологического прогноза, картирования и районирования. Учебное пособие предназначено для студентов и аспирантов, обучающихся в области инженерной геологии, гидрогеологии, геологии, географии, а также будет полезно для специалистов, работающих в вышеперечисленных областях."
    }, 
    {
        "publisher": "Владос", 
        "name": "Английский язык Начальный этап обучения", 
        "tags": ["Наука и техника", "Английский язык", "Учебное пособие"], 
        "author": "Лысенко А.", 
        "year": 2008, 
        "annotation": "Учебник предназначен для специализированных языковых вузов или факультетов, программа обучения которых предусматривает обязательное овладение двумя иностранными языками. Адресован студентам, изучающим английский язык как второй иностранный (начальный этап обучения), может быть использован для обучения английскому языку как первому иностранному на начальном этапе обучения."
    }, 
    {
        "publisher": "Живой язык", 
        "name": "Новый большой русско-норвежский словарь", 
        "tags": ["Наука и техника", "Норвежский язык", "Словарь"], 
        "author": "Берков В.", 
        "year": 2006, 
        "annotation": ""
    }, 
    {
        "publisher": "Живой язык", 
        "name": "Корейский разговорник и словарь", 
        "tags": ["Наука и техника", "Корейский язык", "Учебное пособие", "Словарь"], 
        "author": "", 
        "year": 2014, 
        "annotation": ""
    }, 
    {
        "publisher": "КДУ", 
        "name": "Знаете ли вы Великобританию Тесты по страновед. на англ. яз.", 
        "tags": ["Наука и техника", "Английский язык", "Учебное пособие"], 
        "author": "Алексеева А., Сирота О.", 
        "year": 2013, 
        "annotation": "Пособие адресовано школьникам, абитуриентам, студентам, изучающим английский язык и Великобританию как регион, а также всем желающим проверить свои знания об этой стране. Предложенные тесты могут быть использованы для стартовой, промежуточной или итоговой проверки знаний в приложение к школьным и вузовским курсам английского языка. Пособие включает двадцать тестовых разделов, девятнадцать из которых посвящены отдельным темам, а также комплексный тест \"Do you know Great Britain?\", включающий вопросы о различных сферах жизни современной Британии. Тесты составлены с учетом новейших данных о Великобритании на базе современной лексики и снабжены ключами. В конце пособия приводится краткая библиография."
    }, 
    {
        "publisher": "Berlitz", 
        "name": "Венгерский разговорник и словарь", 
        "tags": ["Наука и техника", "Венгерский язык", "Учебное пособие", "Словарь"], 
        "author": "", 
        "year": 2008, 
        "annotation": ""
    }, 
    {
        "publisher": "КДУ", 
        "name": "Геоинформационное картографирование Учебник", 
        "tags": ["Наука и техника", "Учебное пособие", "Геоинформатика"], 
        "author": "Лурье И.", 
        "year": 2016, 
        "annotation": "В учебнике изложены фундаментальные положения и методы геоинформатики и геоинформационного картографирования. Рассмотрены способы проектирования баз данных ГИС, получения данных, представления в БД пространственных объектов, выбора модели и контроля качества данных. Особое внимание уделено геоинформационным методам географического анализа, пространственного моделирования и картографирования, вопросам согласования и генерализации тематических данных. Представлены также технологии компьютерной обработки космических снимков для создания тематических карт и слоев БД ГИС. Учебник предназначен для студентов высших учебных заведений, обучающихся по специальностям \"Картография\" и \"Геоинформатика\", также будет полезен преподавателям и студентам других географических специальностей."
    }, 
    {
        "publisher": "КДУ", 
        "name": "Книга для чтения по регионоведению и этнологии на франц. языке", 
        "tags": ["Наука и техника", "Учебное пособие", "Этнология"], 
        "author": "Алексеева М., Алексеева А., Алферов С.", 
        "year": 2008, 
        "annotation": "Учебное пособие включает оригинальные тексты французских ученых-этнологов XX века. Первая часть предназначается для аналитического чтения и заложения основ научной устной и письменной речи. Вторая - нацелена на развитие у учащихся навыков просмотрового чтения и реферирования научного текста по специальности. Пособие дает возможность приобрести базовый лексический запас, необходимый для дальнейшего чтения литературы по специальности. Тексты снабжены предметно-тематическими комментариями и картографическим материалом. В конце книги дается именной указатель французских ученых, отрывки работ которых составили текстовый материал данной книги. Книга для чтения предназначена для студентов гуманитарных вузов, изучающих историю, культурологию, регионоведение, этнологию, эстетику, языкознание и французский язык как первый или второй иностранный."
    }, 
    {
        "publisher": "КДУ", 
        "name": "Инженерно-геологические карты", 
        "tags": ["Наука и техника", "Геология", "Картография"], 
        "author": "Трофимов В., Красилова Н.", 
        "year": 2014, 
        "annotation": "В данной книге рассмотрены история развития инженерно-геологического картографирования, классификации инженерно-геологических карт по содержанию, назначению, масштабу, характеру обновления передаваемой информации, этапы создания карт, обеспеченность методическими материалами работ по созданию карт разного типа и масштаба. Описана методика составления обзорных, мелко-, средне- и крупномасштабных карт инженерно-геологических условий, карт инженерно-геологического районирования, карт измененности инженерно-геологических условий и карт инженерно-геологических прогнозных. Сформулированы задачи и пути дальнейшего развития инженерно-геологического картографирования...Для студентов, аспирантов, а также геологов, инженер-геологов, геокриологов, изыскателей, связанных с инженерно-геологическим картографированием."
    }, 
    {
        "publisher": "КДУ", 
        "name": "Пособие по переводу с английского на русский", 
        "tags": ["Наука и техника", "Учебное пособие", "Английский язык"], 
        "author": "Романова С., Коралова А.", 
        "year": 2014, 
        "annotation": "Настоящее пособие имеет целью ознакомить учащихся с основными проблемами перевода, сообщить некоторые теоретические знания, помочь развить навыки перевода, реферирования и аннотирования. Состоит из четырех разделов, включающих теоретический материал, иллюстрированный примерами и переводом с комментариями, а также тренировочные упражнения. Рассчитано на широкий круг лиц."
    }, 
    {
        "publisher": "КДУ", 
        "name": "Лекции по обыкновенным дифференциальным уравнениям", 
        "tags": ["Наука и техника", "Математика", "Учебное пособие"], 
        "author": "Дмитриев В.", 
        "year": 2008, 
        "annotation": "В пособии представлены лекции, читаемые в соответствии с программой по специальности \"Прикладная математика и информатика\" на факультете вычислительной математики и информатики МГУ имени М.В.Ломоносова. Первая часть книги содержит теорию обыкновенных дифференциальных уравнений, вторая - краевых задач и вариационного исчисления. Для облегчения восприятия и усвоения материала обе части поделены на лекции, каждая из которых посвящена определенной теме. В конце лекции предлагаются контрольные вопросы, отвечая на которые можно оценить свое понимание материала, изложенного в лекции. Помимо этого для контрольной проверки собственных знаний в каждой части курса предлагаются вопросы к двум коллоквиумам. Пособие написано для студентов и преподавателей физико-математических специальностей."
    }, 
    {
        "publisher": "Добросвет", 
        "name": "Лекции по истории англ. языка", 
        "tags": ["Наука и техника", "Учебное пособие", "Английский язык", "История"], 
        "author": "Смирницкий А.", 
        "year": 2014, 
        "annotation": "В курсе лекций А.И.Смирницкого разрабатывается единая концепция развития английского язык в период с XI века и до современного состояния. Важнейшие изменения в фонетике, грамматическом строе и лексике рассмотрены автором их системной взаимосвязи и в единстве с социолингвистическими процессами. Многие идеи данного курса, читавшегося А.И.Смирницким на протяжении многих лет в Московском Университете и в Институте иностранных языков, оказали влияние на диахронические исследования последних десятилетий. Пособие предназначено для студентов филологических факультетов университетов и аспирантов."
    }, 
    {
        "publisher": "КДУ", 
        "name": "Предпереводческий анализ текста Уч. пос. по нем. яз.", 
        "tags": ["Наука и техника", "Учебное пособие", "Немецкий язык"], 
        "author": "Брандес М.", 
        "year": 2014, 
        "annotation": "Пособие содержит теоретический минимум сведений, необходимый для решения ряда основных задач, связанных с переводом. Теоретические пояснения и практические задания расположены таким образом, чтобы помочь развитию и закреплению навыков восприятия текста как целостной системы. Благодаря умело подобранному материалу пособие можно использовать и для развития речевых навыков. Издание предназначено для студентов, изучающих перевод с иностранного языка и обратно как специальность, а также всех желающих самостоятельно овладеть навыками перевода."
    }, 
    {
        "publisher": "КДУ", 
        "name": "Английский язык для химиков The World of Chemistry", 
        "tags": ["Наука и техника", "Учебное пособие", "Английский язык", "Химия"], 
        "author": "Кутепова М.", 
        "year": 2017, 
        "annotation": "Цель данного учебника - помощь в развитии навыков и умений самостоятельного чтения оригинальной литературы по специальности, ведения научной беседы, реферирования и аннотирования, а также написания и презентации стендовых сообщений и докладов, связанных с научными интересами обучаемых."
    }, 
    {
        "publisher": "Добросвет", 
        "name": "Методы квантовой теории поля в статист. физике", 
        "tags": ["Наука и техника", "Физика", "Квантовая физика", "Статистика"], 
        "author": "Абрикосов А., Горьков Л., Дзялошинский И.", 
        "year": 2014, 
        "annotation": "Квантовая статистическая физика изучает свойства систем, состоящих из большого числа частиц, при низких температурах. В последние годы в этой области физики достигнут большой прогресс, что связано главным образом с применением математических методов квантовой теории поля. Основа этих методов - диаграммная техника - обладает высокой степенью автоматизма и наглядности. С ее помощью удалось решить ряд интересных физических вопросов, которые раньше были недоступны для рассмотрения. В книге изложены эти новые методы и основные результаты, полученные за последнее время. Она предназначена для научных работников и аспирантов-физиков, а также для студентов старших курсов, специализирующихся в области теоретической физики, физики твердого тела и физики низких температур."
    }, 
    {
        "publisher": "Живой язык", 
        "name": "Большой португальско-русский словарь", 
        "tags": ["Наука и техника", "Португальский язык", "Словарь"], 
        "author": "Феерштейн Е., Старец С.", 
        "year": 2001, 
        "annotation": "Настоящее издание является самым большим португальско-русским словарем, когда-либо изданным в мире. Словарь содержит около 150 000 слов и словосочетаний современного португальского языка с подробной разработкой значений и их оттенков в словарь вошли и бразилизмы - слова и выражения, употребляющиеся только в Бразилии. К словарю приложена краткая грамматика португальского языка, а также даны списки географических названий и некоторых сокращений.Словарь окажет большую помощь при переводе с португальского языка на русский художественной, периодической и справочной литературы Португалии и Бразилии. Предназначается для переводчиков и лиц, изучающих португальский язык."
    },
    {
        "publisher": "Изд-во Московского университета", 
        "name": "Химия 21 века в задачах Международных Менделеевских олимпиад", 
        "tags": ["Образование", "Химия", "Задачи"], 
        "author": "Лунин В., Ненайденко В., Рыжова О., Кузьменко Н.", 
        "year": 2006, 
        "annotation": "В книге представлены все задания - теоретические и экспериментальные - последних пяти Международных Менделеевских олимпиад школьников по химии. Это - результат большой работы большого коллектива химиков разных стран, сведения о которых также представлены в книге. Читателю предоставляется возможность охватить в целом всю систему заданий Менделеевских олимпиад, получить информацию о направлениях развития современной химической науки и о том, как складываются судьбы людей, посвятивших ей свою жизнь..Уникальный материал, представленный в этой книге, будет полезен всем, кто интересуется химией: школьникам, студентам, учителям школ и преподавателям вузов."
    }, 
    {
        "publisher": "Айрис-пресс", 
        "name": "Летние истории в картинках", 
        "tags": ["Образование", "Детская литература"], 
        "author": "Запесочная Е.", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "Айрис-пресс", 
        "name": "Осенние истории в картинках", 
        "tags": ["Образование", "Детская литература"], 
        "author": "Запесочная Е.", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "Айрис-пресс", 
        "name": "Весенние истории в картинках", 
        "tags": ["Образование", "Детская литература"], 
        "author": "Запесочная Е.", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "Айрис-пресс", 
        "name": "Зимние истории в картинках", 
        "tags": ["Образование", "Детская литература"], 
        "author": "Запесочная Е.", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "Айрис-пресс", 
        "name": "Увлекательные истории в картинках", 
        "tags": ["Образование", "Детская литература"], 
        "author": "Запесочная Е.", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "Айрис-пресс", 
        "name": "Умный блокнот. Русский язык с нейропсихологом. 1-2 класс", 
        "tags": ["Образование", "Русский язык", "Методические материалы"], 
        "author": "Соболева А., Емельянова Е.", 
        "year": 2017, 
        "annotation": "Умный блокнот \"Русский язык с нейропсихологом\" станет надежным помощником ребенка в деле изучения \"великого и могучего\" языка. Блокнот разработан совместно с нейропсихологами и содержит в себе множество полезных заданий, благодаря которым ребенок легко усвоит основные правила программы начальной школы. Такая книга поможет повысить грамотность и станет отличным дополнительным пособием в занятиях."
    }, 
    {
        "publisher": "АСТ", 
        "name": "Астрономия", 
        "tags": ["Образование", "Астрономия"], 
        "author": "Волцит П.", 
        "year": 2018, 
        "annotation": "Прочитав нашу книгу, ты поймёшь, что астрономия – это очень увлекательная наука, ведь недаром она занимает особое место в ряду различных наук. Это и потому, что другие науки изучают предметы и явления, находящиеся на Земле, а астрономические объекты расположены от нас на огромных расстояниях. Более того, в глубинах космоса вещество находится в таких условиях, которых никогда не бывает на Земле, поэтому с привычными веществами там происходят удивительные вещи. Автор книги – астроном Оксана Викторовна Абрамова, очень интересно рассказывает о звёздах и планетах, о Солнце и Луне, о звёздной пыли и кометах и ещё о многом другом. Мы уверены, что наша книга заставит читателя с ещё большим любопытством вглядываться в звёздное небо!."
    }, 
    {
        "publisher": "Изд-во Московского университета", 
        "name": "Русский язык Краткий теоретический курс для школьников Учебное пособие", 
        "tags": ["Образование", "Русский язык", "Учебное пособие"], 
        "author": "Литневская Е.", 
        "year": 2006, 
        "annotation": "Пособие содержит систематическое изложение всех разделов курса \"Русский язык\" с обзором материала, представленного в трех учебных комплексах, а также схемы и образцы разбора всех языковых единиц и комментарии к этим разборам. Задачей пособия является обобщение и систематизация знаний учащихся о языке и речи. Пособие составлено в соответствии с теоретическими установками, принятыми в довузовской подготовке на филологическом факультете МГУ им. М.В.Ломоносова. Для школьников старших классов, абитуриентов и учителей."
    }, 
    {
        "publisher": "Изд-во Московского университета", 
        "name": "Химия формулы успеха на вступительных экзаменах", 
        "tags": ["Образование", "Химия", "Биология", "Задачи"], 
        "author": "Кузьменко Н., Теренин В. (ред)", 
        "year": 2006, 
        "annotation": "Данное пособие отличается от большинства изданий, предназначенных для абитуриентов, тем, что крупнейший отечественный вуз - Московский государственный университет имени М.В.Ломоносова - представляет псе варианты экзаменационных заданий по химии, предлагавшиеся на вступительных экзаменах на всех факультетах МГУ за последние три года. Для каждого варианта приведены подробные решения заданий или же ответы и указания к решению. Пособие предназначено для абитуриентов, поступающих в вузы на химические, медицинские и биологические специальности, а также для школьников старших классов и учителей химии."
    }, 
    {
        "publisher": "Дашков и К", 
        "name": "Основы педагогики вуза. Учебное пособие", 
        "tags": ["Образование", "Педагогика", "Учебное пособие"], 
        "author": "Портных В.", 
        "year": 2018, 
        "annotation": "В настоящем издании представлено авторское понимание вузовской педагогики. По мнению автора, его использование будет способствовать подведению методологической и теоретической базы под обучение, воспитание и развитие студентов, повышению качества педагогического процесса."
    }, 
    {
        "publisher": "Издательский дом Высшей школы экономики", 
        "name": "Академическая харизма и истоки исследовательского университета", 
        "tags": ["Образование", "Философия"], 
        "author": "Кларк У.", 
        "year": 2017, 
        "annotation": "Прослеживая трансформацию ученых эпохи раннего Нового времени в работах современных исследователей, автор использует историю университета и веберовскую идею \"протестантской этики\" для того, чтобы предложить новый взгляд на условия производства знаний в современном мире. Кларк утверждает, что исследовательский университет, зародившийся в землях протестантской Германии и распространившийся по всему миру в XIX-XX столетиях, возник в ответ на требования рынка и бюрократии, породив новый тип ученого, целью которого были оригинальность научных исследований и достижение славы посредством публикаций. Автор рассматривает происхождение и эволюцию неотъемлемых составляющих академической жизни: каталога курсов лекций, библиотечного каталога, системы оценок, проведения устных и письменных экзаменов, роли беседы и письменных работ в семинарах, написания и устной защиты докторской диссертации, рецензий и слухов. .Это масштабная книга, обязательная к прочтению каждому ученому."
    }, 
    {
        "publisher": "Школьная Книга", 
        "name": "Развитие графических навыков у детей 3-4 лет", 
        "tags": ["Образование", "Живопись", "Методические материалы"], 
        "author": "Шестернина Н. (ред.)", 
        "year": 2017, 
        "annotation": "Пособие \"Развитие графических навыков у детей 3-4 лет\" включает разнообразные пальчиковые игры и простые графические задания, рассчитанные на детей младшего дошкольного возраста. Они будут способствовать развитию у ребёнка тонкой моторики руки, графических навыков, зрительно-двигательной координации, а также наглядно-образного мышления, внимания и памяти.Задания ребёнку читает взрослый. Малыш выполняет их с помощью ладошек и пальчиков, а графические упражнения - простым или цветными карандашами. Содержание пособия соответствует требованиям ФГОС дошкольного образования и действующих программ воспитания и обучения детей. Адресовано воспитателям ДОУ, педагогам дополнительного образования и коррекционной педагогики, педагогам-психологам, логопедам, дефектологам, а также родителям."
    }, 
    {
        "publisher": "Школьная Книга", 
        "name": "Тренировочные задания по подготовке к письму для детей 3-6 лет", 
        "tags": ["Образование", "Русский язык", "Методические материалы"], 
        "author": "Шестернина Н. (ред.-сост.)", 
        "year": 2017, 
        "annotation": "Пособие \"Тренировочные задания по подготовке к письму для детей 3-6 лет\" включает комплекс графических упражнений, направленных на развитие и закрепление у ребёнка тонкой моторики руки, графических навыков, зрительно- двигательной координации, наглядно-образного мышления, логики, внимания и памяти. Задания в картинках составлены с учётом возрастных особенностей дошкольников и систематизированы по трём разделам: для детей 3-4 лет, для детей 4-5 лет, для детей 5-6 лет. В процессе занятий ребёнок проводит различные линии, обводит по пунктиру, дорисовывает недостающие детали по образцу, по логике, штрихует, раскрашивает. Все задания выполняются простым и цветными карандашами. Задания ребёнку читает взрослый. Содержание пособия соответствует требованиям ФГОС дошкольного образования и действующих программ воспитания и обучения детей. Адресовано воспитателям ДОУ, педагогам дополнительного образования и коррекционной педагогики, педагогам-психологам, логопедам, дефектологам, а также родителям."
    }, 
    {
        "publisher": "Школьная Книга", 
        "name": "Графические задания-тесты для поступающих в школу в контексте ФГОС ДО", 
        "tags": ["Образование", "Методические материалы", "Задачи"], 
        "author": "Шестернина Н. (ред.-сост.)", 
        "year": 2018, 
        "annotation": "Пособие включает систему графических заданий-тестов по всем темам образовательной области «Познание», составленных в соответствии с требованиям ФГОС дошкольного образования. Выполнение их не только закрепляет развитие тонкой моторики руки, графических навыков, зрительно-двигательной координации, наглядно-образного и логического мышления, внимания и памяти, но и даёт возможность проверить знания и умения поступающего в школу ребёнка по базовым темам. А взрослому — убедиться в достаточном уровне развития у старшего дошкольника восприятия, внимания памяти, мышления, воображения, логико-мыслительных операций, т.е. в его психологической готовности к дальнейшему обучению..Адресовано воспитателям ДОУ, педагогам дополнительного образования, педагогам-психологам, а также родителям."
    }, 
    {
        "publisher": "Школьная Книга", 
        "name": "Интенсивный курс подготовки дошкольников к обучению письму. Тетрадь для детей 6-7 лет", 
        "tags": ["Образование", "Русский язык", "Методические материалы"], 
        "author": "Давыдова О.", 
        "year": 2017, 
        "annotation": "Пособие \"Интенсивный курс подготовки дошкольников к обучению письму\" включает систему графических заданий и упражнений, направленных на развитие у ребёнка тонкой моторики руки, графических навыков, зрительно-двигательной координации, наглядно-образного и логического мышления, внимания и памяти, и в целом будет способствовать сформированности познавательной сферы старших дошкольников в процессе их подготовки к обучению в школе. Содержание пособия соответствует требованиям ФГОС дошкольного образования и действующих программ воспитания и обучения детей. Адресовано воспитателям ДОУ, педагогам дополнительного образования и коррекционной педагогики, педагогам-психологам, логопедам, дефектологам, а также родителям."
    }, 
    {
        "publisher": "Дрофа", 
        "name": "География. 10-11 класс. Контурные карты", 
        "tags": ["Образование", "География", "Методические материалы"], 
        "author": "Приваловский А. (отв.ред.)", 
        "year": 2018, 
        "annotation": ""
    }, 
    {
        "publisher": "Школьная Книга", 
        "name": "Графомоторика. Тренажер по развитию межполушарного взаимодействия и графомоторных навыков. Комплект ламинированных карточек для занятий с детьми от 5 лет", 
        "tags": ["Образование", "Методические материалы"], 
        "author": "Давыдова О.", 
        "year": 2018, 
        "annotation": "Пособие-тренажёр \"Графомоторика\" в виде 32 ламинированных карточек включает систему графических упражнений для детей от 5 лет, разработанных с позиции нейропсихологии и направленных на развитие тех структур головного мозга, которые отвечают за пространственное мышление, концентрацию внимания, восприятие, память. Подобран специальный комплекс коррекционно-развивающих заданий для формирования межполушарного взаимодействия..В процессе выполнения таких упражнений (обводки одиночных или симметричных рисунков поочерёдно сначала пальцами левой, правой руки, затем фломастерами (или маркерами) то левой, то правой рукой, одновременно двумя руками и т.д.) у ребёнка развиваются зрительно-пространственная координация и пространственно-графическая ориентация, синхронизация работы глаз и рук, закрепляются навыки зрительного восприятия при дифференциации различных элементов, активизируется деятельность головного мозга в целом, что будет способствовать успешной подготовке старших дошкольников к обучению в школе..Для работы с карточками потребуются цветные маркеры или фломастеры. Задания ребёнку читает взрослый..Содержание пособия соответствует требованиям ФГОС дошкольного образования и действующих программ воспитания и обучения детей..Адресовано воспитателям ДОУ, педагогам-психологам, логопедам, дефектологам, педагогам дополнительного образования и коррекционной педагогики, а также родителям."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Учебные материалы по географии Москвы и Московской области. 8-9 класс. Учебное пособие. Рабочая тетрадь (комплект из 2 книг)", 
        "tags": ["Образование", "География", "Учебное пособие"], 
        "author": "Алексеев А., Гаврилов О., Глушкова В., Греханкина Л., Ким Э. (сост.)", 
        "year": 2017, 
        "annotation": "«Учебные материалы по географии Москвы и Московской области» имеют положительные экспертные заключения по результатам научной, педагогической, общественной, этнокультурной и региональной экспертиз. Учебное пособие отвечает требованиям, предъявленным к учебным пособиям, которые допускаются к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования..Учебно-методический комплект, в состав которого входят «Учебные материалы по географии Москвы и Московской области» и «Рабочая тетрадь по географии Москвы и Московской области», предназначен для изучения географии своего края — Москвы и Московской области (Московского столичного региона) в курсе «География России» в полном соответствии с требованиями ФГОС..«Учебные материалы по географии Москвы и Московской области» — комплекс различных источников информации (статистических, картографических, схем, диаграмм), чтение и анализ которых способствуют формированию универсальных учебных действий..Учебные пособия могут быть использованы при изучении Центрального района России, при ведении факультативной и кружковой работы. Они также могут быть использованы как учебный материал при осуществлении проектной деятельности обучающихся, что является одним из основных требований новых образовательных стандартов..Кроме того, данные учебные пособия являются составной частью учебно-методического комплекса регионального учебного курса «Родное Подмосковье» для школ Московской области..«Рабочая тетрадь по географии Москвы и Московской области» — вторая часть учебного комплекта для обучающихся 8-9 классов. Первой частью являются «Учебные материалы по географии Москвы и Московской области». Комплект учебных пособий может быть использован при изучении географии Москвы и Московской области (Московского столичного региона) в курсе «География России». Кроме того, данные учебные пособия являются составной частью учебно-методического комплекса регионального учебного курса «Родное Подмосковье» для школ Московской области."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Рабочая тетрадь № 0 для детей от года \"Познание\". Пиши и стирай", 
        "tags": ["Образование", "Методические материалы"], 
        "author": "Фишер Ю.", 
        "year": 2017, 
        "annotation": "Создавая эту тетрадь, мы хотели охватить как можно больше различных тем, которые были бы интересны малышам. Наблюдая за выбором заданий и отмечая наиболее интересные для ребёнка темы, вы сможете вовремя поддержать и усилить интерес к новому увлечению, а так же определить кругозор малыша в дальнейшем. Главный секрет успешных занятий – вовлечённый в процесс взрослый. Рассказывая малышу как можно больше фактов по той или иной теме, вы развиваете его речь, увеличиваете пассивный словарный запас и ваш малыш получает новые знания системно. Перед каждой темой вы найдёте текст, который поможет вам объяснить ребенку увиденное. Рассмотрите все картинки, а в конце обратите внимание малыша на лишний объект в этой группе. Обнаружив этот объект, зачеркните его маркером либо просто детским пальчиком, проговорив, что эта картинка лишняя. Так вы разовьёте не только усидчивость, внимание и умение слушать, но и мелкую моторику рук, что важно для подготовки руки к письму. Использовать маркер нужно только тогда, когда вы увидите, что ребёнок готов им пользоваться, маркер не будет отвлекать малыша от задания и он не станет просто так калякать. Если вы понимаете, что маркер давать еще рано, проводите линии и зачеркивайте лишние картинки просто детским пальчиком, проговаривая все действия. Занимайтесь с удовольствием, поощряйте успехи ребёнка, будьте внимательны и терпеливы."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Рабочая тетрадь № 5 для детей 4-5 лет \"Буквы\". Пиши и стирай", 
        "tags": ["Образование", "Методические материалы"], 
        "author": "Фишер Ю.", 
        "year": 2017, 
        "annotation": "Детский развивающий центр с приоритетным направлением интеллектуального развития «Всё Знайки» предлагает серию рабочих тетрадей многоразового использования изданных совместно с Издательством Московского университета. В комплект с каждой тетрадью входит маркер, след от которого стирается сухим способом (сухой губкой или салфеткой). Серия рабочих тетрадей «Всё Знайки» предназначена для занятия с детьми в возрасте от двух до шести лет. Задания, содержащиеся в тетрадях, повышают уровень познавательных способностей ребёнка, помогают его всестороннему развитию. Серию тетрадей можно использовать как дополнение к основной программе детского сада или как самостоятельные мини-игры с одним ребенком."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Рабочая тетрадь № 3 для детей 3-4 лет \"Цифры\". Пиши и стирай", 
        "tags": ["Образование", "Методические материалы"], 
        "author": "Фишер Ю.", 
        "year": 2017, 
        "annotation": "Детский развивающий центр с приоритетным направлением интеллектуального развития «Всё Знайки» предлагает серию рабочих тетрадей многоразового использования изданных совместно с Издательством Московского университета. В комплект с каждой тетрадью входит маркер, след от которого стирается сухим способом (сухой губкой или салфеткой). Серия рабочих тетрадей «Всё Знайки» предназначена для занятия с детьми в возрасте от двух до шести лет. Задания, содержащиеся в тетрадях, повышают уровень познавательных способностей ребёнка, помогают его всестороннему развитию. Серию тетрадей можно использовать как дополнение к основной программе детского сада или как самостоятельные мини-игры с одним ребенком."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Рабочая тетрадь № 1 для детей 2-3 лет \"Логика и познание\". Пиши и стирай", 
        "tags": ["Образование", "Методические материалы"], 
        "author": "Фишер Ю.", 
        "year": 2017, 
        "annotation": "Детский развивающий центр с приоритетным направлением интеллектуального развития \"Всё Знайки\" предлагает серию рабочих тетрадей многоразового использования изданных совместно с Издательством Московского университета.В комплект с каждой тетрадью входит маркер, след от которого стирается сухим способом (сухой губкой или салфеткой)..Серия рабочих тетрадей \"Всё Знайки\" предназначена для занятия с детьми в возрасте от двух до шести лет. Задания, содержащиеся в тетрадях, повышают уровень познавательных способностей ребёнка, помогают его всестороннему развитию. Серию тетрадей можно использовать как дополнение к основной программе детского сада или как самостоятельные мини-игры с одним ребенком."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Рабочая тетрадь № 2 для детей 3-4 лет \"Логика и познание\". Пиши и стирай", 
        "tags": ["Образование", "Методические материалы"], 
        "author": "Фишер Ю.", 
        "year": 2017, 
        "annotation": "Детский развивающий центр с приоритетным направлением интеллектуального развития \"Всё Знайки\" предлагает серию рабочих тетрадей многоразового использования изданных совместно с Издательством Московского университета.В комплект с каждой тетрадью входит маркер, след от которого стирается сухим способом (сухой губкой или салфеткой)..Серия рабочих тетрадей \"Всё Знайки\" предназначена для занятия с детьми в возрасте от двух до шести лет. Задания, содержащиеся в тетрадях, повышают уровень познавательных способностей ребёнка, помогают его всестороннему развитию. Серию тетрадей можно использовать как дополнение к основной программе детского сада или как самостоятельные мини-игры с одним ребенком."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Рабочая тетрадь № 4 для детей 4-5 лет \"Логика и познание\". Пиши и стирай", 
        "tags": ["Образование", "Методические материалы"], 
        "author": "Фишер Ю.", 
        "year": 2016, 
        "annotation": "Данная серия рабочих тетрадей предназначена для занятий с детьми в возрасте от двух до шести лет. Задания, содержащиеся в тетрадях, повышают уровень познавательных способностей ребёнка, помогают его всестороннему развитию. Серию тетрадей можно использовать как дополнение к основной программе детского сада или как самостоятельные мини-игры с одним ребёнком (например, дома с мамой или с психологом в детском саду) или подгруппой детей."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Математика в ЕГЭ и олимпиадах: применение тождеств и неравенств. Учебное пособие для старшеклассников и абитуриентов", 
        "tags": ["Образование", "Учебное пособие", "Математика"], 
        "author": "Хорошилова Е.", 
        "year": 2017, 
        "annotation": "Учебное пособие посвящено базовой для формирования математического мышления теме - тождественным равенствам и неравенствам. В книге формулируются и доказываются важнейшие алгебраические, тригонометрические, логарифмические, гиперболические и пр. числовые и функциональные тождественные равенства и неравенства, используемые при решении широкого круга математических задач; устанавливаются взаимосвязи между ними.Пособие содержит 300 задач разных типов (с решениями) из вступительных заданий и вариантов ЕГЭ, в которых для выполнения преобразований и построения необходимых оценок используются разнообразные тождества и неравенства..Книга послужит информационно-справочным сопровождением уроков по математике в старших классах, расширит кругозор учащегося, будет полезна при выполнении школьниками домашних заданий....Рекомендуется старшеклассникам физико-математических и общеобразовательных школ для подготовки к ЕГЭ по математике профильного уровня, олимпиадам и ДВИ в МГУ имени М.В.Ломоносова."
    }, 
    {
        "publisher": "Клевер", 
        "name": "Мой первый счет", 
        "tags": ["Образование", "Математика", "Методические материалы"], 
        "author": "Измайлова Е. (ред.)", 
        "year": 2017, 
        "annotation": "- Книжки-картонки с тактильными вырубками-дорожками .- Красивые картинки, оригинальный формат с трафаретом: тренируем ручки для письма.- Развиваем логическое мышление, учим цифры и играем.Книга \"Мой первый счёт\" - настоящая \"пропись без чернил\", в которую можно играть! Помогите малышу правильно обвести пальчиком трафарет, следуя с зеленой точки по направляющим стрелкам. .Тактильные лабиринты тренируют мелкую моторику, помогают ребенку освоить простейшие навыки письма и развивают логическое мышление. Необычный формат оживит книгу, и очень понравится детям в возрасте до 3 лет. А плотные ламинированные страницы прослужат не одному поколению непосед! Книга \"Мой первый счёт\" входит в состав коллекции \"Детский сад на ковре\", поскольку помогает родителям надолго занять малышей и в игровой форме научить их новому. ."
    }, 
    {
        "publisher": "Клевер", 
        "name": "Я ищу цвета", 
        "tags": ["Образование", "Детская литература"], 
        "author": "Коровкина А.", 
        "year": 2018, 
        "annotation": "- Веселые красочные иллюстрации для знакомства с новыми цветами и предметами.- Безопасный размер и материал для детей от 1 года.- Интересные задания для самостоятельной игры.Книга \"Я ищу цвета\" входит в серию книг \"Детский сад на ковре\", а это значит, что с ее помощью вы обеспечите веселые и интересные минуты досуга своему малышу как с вашим участием, так и без! На каждом развороте книжки малыш сначала помощью взрослых, а потом и без, будет искать предметы, узнает, какого цвета лимон, клубничка и динозаврик, что можно есть, а что нет, к тому же потренируется в чтении и счете! В игровой форме он научится считать до 10, так что обучение самой первой математике будет легким и увлекательным. Чем чаще вы будете возвращаться к книжке \"Я ищу цвета\" (а дети очень любят много раз перечитывать), тем быстрее ребенок будет считать и называть цвета и предметы. С этой книгой вам удастся не только организовать веселое и полезное занятие для малыша, но и выкроить для себя немного свободного времени. ."
    }, 
    {
        "publisher": "Клевер", 
        "name": "Я ищу числа", 
        "tags": ["Образование", "Детская литература"], 
        "author": "Коровкина А.", 
        "year": 2018, 
        "annotation": "- Быстрое обучение счету в игровой форме.- Удобный формат для самостоятельного изучения.- Безопасный размер и материал для детей от 1 года.На каждой страничке книги \"Я ищу числа\" одна цифра рассматривают с разных ракурсов - как единичка пишется цифрой, как буквами, как выглядит на кубике, с которым мы играем, что бывает \"одно\"? Ребёнок быстро научится считать, а также запомнит различные цвета и их оттенки и выучит новые слова. Вопросы, задания и игры помогут лучше запоминать цифры и устанавливать логическую связь между, например, тремя пальчиками на руке и цифрой 3..Эта книжка не только развлекательная, но и развивающая. Пока ребенок рассматривает картинки и ищет предметы, он знакомится с разными цветами и узнает названия основных фигур. Причем формат книги \"Я ищу числа\" подразумевает, что играть и учиться малыш может без помощи родителей, как и во всех книгах серии \"Детский сад на ковре\"."
    }, 
    {
        "publisher": "Клевер", 
        "name": "Семейная азбука. 30 веселых историй", 
        "tags": ["Образование", "Детская литература"], 
        "author": "Зартайская И.", 
        "year": 2018, 
        "annotation": "- Сказки на все буквы алфавита.- Добрые истории известной писательницы Ирины Зартайской о семье .- Подходят для чтения на ночь, один вечер - одна сказка.Это не просто азбука, а настоящий семейный альбом! Бабушка и Дедушка, Забота и Любовь, Мама и Папа, Нежность и Объятия - рассказы Ирины Зартайской помогут малышу легко выучить буквы и откроют удивительный мир чтения..Интересные истории отлично подойдут для совместного чтения перед сном, один вечер - одна сказка. А также малыш может учиться читать самостоятельно: крупный шрифт, понятные слова, приятные иллюстрации - ваш ребёнок не останется равнодушным!.Устраивайтесь поудобнее, открывайте книгу, читайте, ищите буквы алфавита, но будьте внимательны - они хорошо спрятались!.Лайфхак для родителей .Сборник очаровательных миниатюрных сказок, полных тепла, доброты, живого юмора можно изучать вместе с детьми или предложить ребенку почитать самостоятельно. Когда читаете книгу, обязательно обсуждайте прочитанное. Как ты думаешь, что будет дальше? Как думаешь, почему эти герои не смогли сделать того, что хотели? А ты бы как поступил на их месте?"
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Русский язык. Учебное пособие для старших классов школ гуманитарного профиля", 
        "tags": ["Образование", "Учебное пособие", "Русский язык"], 
        "author": "Багрянцева В., Болычева Е., Галактионова И. и др.", 
        "year": 2017, 
        "annotation": "Пособие содержит систематическое изложение всех разделов курса \"Современный русский литературный язык\", а также задания для выработки умений и навыков работы с языковым материалом. Задачей пособия является углубление и систематизация знаний учащихся по всем разделам курса в соответствии с теоретическими установками и терминологическим аппаратом, принятым на филологическом факультете МГУ имени М.В.Ломоносова..Для учащихся старших классов гимназий, лицеев, школ с углубленным изучением предметов гуманитарного цикла, а также для абитуриентов."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Русский язык в старших классах. Орфография. Книга для учителей и учеников", 
        "tags": ["Образование", "Учебное пособие", "Русский язык"], 
        "author": "Штильман С.", 
        "year": 2012, 
        "annotation": "Книга Сергея Штильмана \"Русский язык в старших классах. Орфография\" результат многолетней работы учителя, стремящегося к тому, чтобы дети стали не только грамотнее, но и почувствовали себя самостоятельными. Орфографический материал дается в виде тематических блоков. Теоретические сведения по русскому правописанию представлены в виде компактных итоговых таблиц. Алгоритм закрепления навыков грамотного письма, предложенный в книге, следующий: от простого - к более сложному; от уровня слова и словосочетания - к уровню фразы, предложения и текста. Тексты некоторых тренингов являются литературоведческими статьями, а во многих упражнениях содержатся выдержки из классических произведений, что позволяет проводить интегрированные уроки по русскому языку и литературе. Тренинги снабжены ключами. В книге имеются упражнения и по пунктуации. .Пособие может быть использовано учителем как дидактический материал к урокам, а также в качестве самоучителя для старшеклассников и абитуриентов при подготовке к диктантам, тестам, ЕГЭ."
    }, 
    {
        "publisher": "Издательство Московского университета", 
        "name": "Сергей Есенин. В помощь преподавателям, старшеклассникам и абитуриентам", 
        "tags": ["Образование", "Литература"], 
        "author": "Солнцева Н.", 
        "year": 2017, 
        "annotation": "В книге доктора филологических наук Н.М. Солнцевой рассмотрены мировоззренческие искания Сергея Есенина - и христианина, и радикала, особенности творческого пути поэта, его эстетические ориентации. Поэзия Есенина представлена в контексте мотивов и образов творчества В. Жуковского, А. Пушкина, М. Лермонтова, А. Блока, С. Клычкова, Н. Клюева, Б. Пастернака, Ф. Вийона и других поэтов. .Книга адресована учителям школ, лицеев, гимназий, старшеклассникам, абитуриентам, студентам, специалистам-филологам и всем, кто любит творчество Есенина."
    }, 
    {
        "publisher": "Ленанд", 
        "name": "Всего лишь кинематика. Знакомство с релятивиcтской кинематикой превращений элементарных частиц. Книга для школьников… и не только!", 
        "tags": ["Образование", "Физика"], 
        "author": "Копылов Г.", 
        "year": 2018, 
        "annotation": "Вниманию читателей предлагается одна из первых в научной литературе популярных книг о релятивистской кинематике превращений элементарных частиц. В ней рассказывается о современной физике элементарных частиц, о кинематике столкновений частиц и их взаимных превращениях. Автор вначале на удачных примерах обсуждает формулы и понятия теории относительности, а затем обращается к физике элементарных частиц. Умелый подбор материала позволил автору вести изложение доступно, но без упрощений. Книга рассчитана на читателя со средним образованием, от которого требуется только знание элементарной алгебры и геометрии. Она рекомендуется широкому кругу читателей, интересующихся ядерной физикой, в том числе школьникам старших классов, студентам, учителям."
    }, 
    {
        "publisher": "Москва", 
        "name": "В университет - без слуха. Заметки родителя неслышащего ребенка", 
        "tags": ["Образование"], 
        "author": "Гаранин В.", 
        "year": 2017, 
        "annotation": "Эта книга по-настоящему уникальная. Ее автор, волей судьбы наделенный статусом родителя ребенка – инвалида, в откровенной и доверительной форме делится с такими же родителями заметками о личном опыте воспитания сына Антона, а также своего участия в формировании его профессионального и образовательного пространства. .Большой жизненный, профессиональный и педагогический опыт автора Записок существенно повышает интерес и степень доверия к содержанию книги, помещенным здесь размышлениям, советам и рекомендациям..Ориентированная прежде всего на родителей неслышащих детей, книга может оказаться полезной для родителей детей с другими проблемами данной нозологии, а также для школьных учителей и психологов. .Автор искренне рассчитывает на внимание к книге со стороны представителей различных структур в сфере образования."
    },
    {
        "publisher": "АСТ", 
        "name": "7 способов соврать", 
        "tags": ["Художественная литература"], 
        "author": "Редгейт Р.", 
        "year": 2018, 
        "annotation": "Школа города Паломы - по любым меркам - самая обычная. Здесь такие же, как и во всякой другой школе, группировки, предубеждения и сомнительная еда в столовой. И, как и во всякой другой школе, здесь каждому ученику есть что скрывать..Когда по школе поползли слухи о романе между педагогом и кем-то из учащихся, все принялись искать виноватых. В эпицентре скандала оказались семь человек, никак между собой не связанных. С того дня их жизнь изменилась безвозвратно..."
    }, 
    {
        "publisher": "АСТ", 
        "name": "Голубиный туннель. Истории из моей жизни", 
        "tags": ["Художественная литература"], 
        "author": "Ле Карре Дж.", 
        "year": 2018, 
        "annotation": "Это не автобиография, а коллаж из воспоминаний, мастерски составленный корифеем детективного жанра. Джон Ле Карре в \"Голубином туннеле\" рассказывает не историю своей жизни, а истории из своей жизни, и их у него немало. Германия начала шестидесятых, Россия начала девяностых, беседы с Маргарет Тэтчер и Ясиром Арафатом, попытки работать со Стэнли Кубриком и Фрэнсисом Фордом Копполой, встречи со знаменитыми разведчиками и шпионами и воспоминания о родителях - об ушедшей из семьи матери и об авантюристе-отце..."
    }, 
    {
        "publisher": "Центрполиграф", 
        "name": "Марафон страсти с шафером", 
        "tags": ["Художественная литература"], 
        "author": "Бут К.", 
        "year": 2018, 
        "annotation": "Джулия Киз – известная актриса – приезжает домой на свадьбу сестры. У Джулии проблемы в личной жизни: СМИ приписывают ей очередной роман с партнером по съемочной площадке. К тому же Джулии предстоит встреча с Логаном Брандтом – ее первой любовью. Они вместе должны проводить невесту к алтарю и улучить минуту, чтобы поговорить о своих отношениях; кстати, Джулии есть что рассказать Логану…"
    }, 
    {
        "publisher": "Центрполиграф", 
        "name": "Любимая предательница", 
        "tags": ["Художественная литература"], 
        "author": "Грэхем Л.", 
        "year": 2018, 
        "annotation": "Красавица Элли Диксон однажды отвергла страстного итальянца Рио Бенедетти, но он не забыл ее оскорбления. Элли – врач и все свое время посвящает любимой работе. Но однажды она возвращается в Италию, чтобы разыскать отца. Элли даже не подозревает, что Рио уже готовится к встрече с ней и хочет мстить…"
    }, 
    {
        "publisher": "Центрполиграф", 
        "name": "Запредельный накал страсти", 
        "tags": ["Художественная литература"], 
        "author": "Эйтс М.", 
        "year": 2018, 
        "annotation": "Миллионер Алессандро ди Сионе собирается исполнить последнюю волю деда Джованни, который просит внука найти одно из восьми сокровищ, когда-то принадлежавших ему, – картину «Потерянная любовь». Алекс – взрослый, уверенный в себе, циничный человек, и он не привык ни под кого подстраиваться. Но желание деда, заменившего ему отца, для него закон. Поэтому Алекс отправляется к опальной королеве Исоло Д’Оро: Джованни уверен, что именно она знает, где искать картину. Королева соглашается помочь Алексу в поисках и даже сообщает, что картина находится в маленькой стране, которой она когда-то правила. Разозленный Алекс требует подробностей, но королева выдвигает свои условия: на поиски ценного артефакта Алекс должен взять с собой ее внучку, Габриэллу. Сможет ли властный и непримиримый делец поладить с юной и мечтательной принцессой? Ведь только она сможет открыть ту дверь, за которой скрывается картина…"
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Сотников", 
        "tags": ["Художественная литература"], 
        "author": "Быков В.", 
        "year": 2018, 
        "annotation": "Писатель Василь Быков - участник Великой Отечественной войны, которая определила темы, сюжеты, и выбор героев его произведений. В сборник вошли его повести «Свояки», «Утро вечера мудренее» и «Сотников». Повести его прежде всего — о человеке, пытанном ледяной водой болот, мокрой глиной окопов, пустотой леса в ничейной полосе, неизвестностью исхода войны, соблазном бессилия, безнадёжности, отступничества, бесконечностью раскисших дорог.."
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Знак беды", 
        "tags": ["Художественная литература"], 
        "author": "Быков В.", 
        "year": 2018, 
        "annotation": "Осень сорок первого. Степанида и Петрок Богатька живут на хуторе Яхимовщина, в трех километрах от местечка Выселки. К ним-то и приводят полицаи вошедших в близлежащее село немцев. Мягкий по натуре Петрок поначалу всеми силами стремится избежать конфликтов с фашистами, надеясь, что все обойдется миром. Однако Степанида понимает, что в дом пришла беда. С первых же минут гитлеровцы ощущают молчаливое презрение хозяйки дома, ее явное нежелание хоть в чем-нибудь угождать..."
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Шеврикука, или Любовь к привидению", 
        "tags": ["Художественная литература"], 
        "author": "Орлов В.", 
        "year": 2018, 
        "annotation": "«Шеврикука, или Любовь к привидению». Знаковое произведение в творчестве классика современной литературы Владимира Орлова. Роман, полный тайн и загадок. Блестящее сочетание мистики и социальной сатиры. История домовых и привидений – возможность по-новому взглянуть на современные реалии. Напомнить о значимости выбора в нашем непредсказуемом мире, где каждый шаг человека влияет на его дальнейшую судьбу."
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Беатриса", 
        "tags": ["Художественная литература"], 
        "author": "Бальзак О.", 
        "year": 2018, 
        "annotation": "В романе, показывая лживость и лицемерие «общественных деятелей» периода Июльской монархии, Бальзак подчеркивает, что скрытыми двигателями любой формы общественной деятельности в буржуазном обществе являются – наряду со стремлением извлечь изо всего выгоду – суетность, мелкое самолюбие и тщеславие."
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Одна ночь", 
        "tags": ["Художественная литература"], 
        "author": "Быков В.", 
        "year": 2018, 
        "annotation": ""
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Тридцатилетняя женщина", 
        "tags": ["Художественная литература"], 
        "author": "Бальзак О.", 
        "year": 2018, 
        "annotation": "… В жанровых картинках из жизни парижского общества – «Этюд о женщинах», «Тридцатилетняя женщина», «Супружеское согласие» – он создает совершенно новый тип непонятой женщины, которую супружество разочаровывает во всех ее ожиданиях и мечтах, которая, как от тайного недуга, тает от безразличия и холодности мужа… И так как во Франции, да и на всем белом свете, тысячи, десятки тысяч, сотни тысяч женщин чувствуют себя непонятыми и разочарованными, они обретают в Бальзаке врача, который первый дал имя их недугу. Он извиняет любой их неверный шаг, если только шаг этот совершен из любви, он решается сказать, что не только «тридцатилетняя женщина», но и «сорокалетняя женщина», и даже именно она, все познавшая и все постигшая, имеет высшее право на любовь. (Стефан Цвейг)"
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Хождение по мукам. Том 3. Хмурое утро", 
        "tags": ["Художественная литература"], 
        "author": "Толстой А.", 
        "year": 2018, 
        "annotation": "«Хождение по мукам» — уникальная по яркости и масштабу повествования трилогия, на страницах которой перед читателем предстаёт картина событий, потрясших весь мир. Выдающееся произведение А.Н. Толстого показывает Россию в один из самых ярких, сложных и противоречивых периодов её истории - в тревожное предреволюционное время, в суровые годы революционных потрясений и Гражданской войны."
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Хождение по мукам. Том 2. Восемнадцатый год", 
        "tags": ["Художественная литература"], 
        "author": "Толстой А.", 
        "year": 2018, 
        "annotation": "«Хождение по мукам» - уникальная по яркости и масштабу повествования трилогия, на страницах которой перед читателем предстаёт картина событий,потрясших весь мир. Выдающееся произведение А.Н. Толстого показывает Россию в один из самых ярких,сложных и противоречивых периодов её истории - в тревожное предреволюционное время, в суровые годы революционных потрясений и Гражданской войны.."
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Хождение по мукам. Том 1. Сестры", 
        "tags": ["Художественная литература"], 
        "author": "Толстой А.", 
        "year": 2018, 
        "annotation": "«Хождение по мукам» - уникальная по яркости и масштабу повествования трилогия, на страницах которой перед читателем предстаёт картина событий,потрясших весь мир. Выдающееся произведение А.Н. Толстого показывает Россию в один из самых ярких,сложных и противоречивых периодов её истории - в тревожное предреволюционное время, в суровые годы революционных потрясений и Гражданской войны.."
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Доктор Живаго", 
        "tags": ["Художественная литература"], 
        "author": "Пастернак Б.", 
        "year": 2018, 
        "annotation": "В романе русского писателя, поэта Бориса Пастернака (1890—1960) «Доктор Живаго» рассказывается об истории жизни и любви одного вроде бы ничем не примечательного человека, о его судьбе, исковерканной холодной рукой войны — Первой мировой, перешедшей в гражданскую. Главный герой романа доктор Живаго — отважный, стойкий, спасающий жизни таких же простых людей, затянутых водоворотом войны, вместе с ними терпит голод и разруху в период смены власти. За публикацию романа на западе Борис Пастернак в своей стране подвергся настоящей травле и был вынужден отказаться от высочайшей награды — Нобелевской премии, присуждённой ему как продолжателю традиций русского эпического романа. Роман «Доктор Живаго» по праву считается классикой мировой литературы и входит в список обязательной школьной литературы, рекомендованный Министерством образования РФ."
    }, 
    {
        "publisher": "ФТМ", 
        "name": "Обелиск", 
        "tags": ["Художественная литература"], 
        "author": "Быков В.", 
        "year": 2018, 
        "annotation": "Книги, созданные белорусским прозаиком Василем Быковым, принесли ему мировую известность и признание миллионов читателей..Пройдя сквозь ад Великой Отечественной войны, прослужив.в послевоенной армии, написав полсотни произведений, жестких, искренних и беспощадных, Василь Быков до самой своей смерти оставался «совестью» не только Белоруссии, но и каждого отдельного человека вне его национальной принадлежности. В сборник вошли две повести «Обелиск» и «Пойти и не вернуться».."
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Обелиск. Повесть", 
        "tags": ["Художественная литература"], 
        "author": "Быков В.", 
        "year": 2018, 
        "annotation": "Книги, созданные белорусским прозаиком Василем Быковым, принесли ему мировую известность и признание миллионов читателей..Пройдя сквозь ад Великой Отечественной войны, прослужив.в послевоенной армии, написав полсотни произведений, жестких, искренних и беспощадных, Василь Быков до самой своей смерти оставался «совестью» не только Белоруссии, но и каждого отдельного человека вне его национальной принадлежности. В сборник вошли две повести «Обелиск» и «Пойти и не вернуться».."
    }, 
    {
        "publisher": "T8Rugram", 
        "name": "Проблемы международной пролетарской революции. Коммунистический Интернационал", 
        "tags": ["Художественная литература"], 
        "author": "Троцкий Л.", 
        "year": 2018, 
        "annotation": "Лев Давидович Троцкий - прогрессивный революционный деятель, одна из самых ярких политических фигур XX века. Автор теории перманентной революции, практик и теоретик марксизма - Л. Д. Троцкий - стал создателем капитальных исторических трудов по революции 1917 года, множества критических статей и автобиографий...Книга «Проблемы международной пролетарской революции» рисует читателю мировую революционную ситуацию первой половины XX века в том виде, в котором она предстала для членов КПСС, а также отражает черты нового этапа в мировом коммунистическом движении, связанного непосредственно с возникновением Коммунистического Интернационала.."
    }, 
    {
        "publisher": "Алгоритм", 
        "name": "Проверка на дорогах. Правда о партизанской разведке", 
        "tags": ["Художественная литература"], 
        "author": "Пяткин Г., Андрюхин В.", 
        "year": 2017, 
        "annotation": "Фильм \"Операция \"С Новым годом!\"\" был снят в 1970 году, но зрители увидели его под новым названием \"Проверка на дорогах\" лишь в 1985 году. Причина \"задержки\" - в картине была правдиво показана деятельность партизанской разведки во время ВОВ..В основе сюжета лежала подлинная история военнопленного Александра Лазарева, который вначале 1943 года сбежал из РОА к партизанам. Хотя многое зрителям не показали. Например, тот факт, что Лазарев сыграл ключевую роль в операции по захвату документов немецкой разведшколы, расположенной в деревне Печки Псковской области в январе 1944 года. В историю она вошла под названием \"Операция \"С новым годом\"\". Да и погиб он во время тяжелых боев за освобождение Ленинграда, а не при захвате немецкого эшелона с продовольствием, как это показано в фильме..Журналист Вадим Андрюхин и начальник контрразведки партизанской бригады Георгий Пяткин рассказали о том, что осталось за кадром картины Алексея Германа."
    }, 
    {
        "publisher": "Эксмо", 
        "name": "Игра во все", 
        "tags": ["Художественная литература"], 
        "author": "Симонов В.", 
        "year": 2018, 
        "annotation": "Перед вами не просто книга воспоминаний - это исповедь одного из ярчайших театральных актеров современной российской сцены, которая не оставит равнодушным любого истинного любителя театра..Книга народного артиста России Владимира Симонова наполнена откровенными историями из детства актера, его студенческой жизни в училище им. Щукина, подробными рассказами о спектаклях ведущих театров с его участием и, конечно, о встречах с великими актерами и режиссерами прошлого и настоящего, среди которых Евгений Евстигнеев, Иннокентий Смоктуновский, Михаил Ульянов, Олег Борисов, Людмила Целиковская, Александр Калягин, Марк Захаров, Анатолий Эфрос, Римас Туминас и др..\"Во всей этой книге некий легкий \"сумбур\", - пишет Симонов, - как в самой жизни. То одно, то другое, то третье\". И именно в этом ее главная ценность: она написана настолько живо и непосредственно, что заставляет читателя переживать воспоминания автора как свои собственные."
    }, 
    {
        "publisher": "Издательство Э", 
        "name": "Моя душа настроена на осень", 
        "tags": ["Художественная литература"], 
        "author": "Рубальская Л.", 
        "year": 2018, 
        "annotation": "В книге собраны самые лучшие и совсем новые романсы Ларисы Рубальской, а также рассказы, в которых наиболее полно отражены биографические мотивы. Жанр этих историй сам автор называет \"выдуманной правдой\". С присущей Ларисе Рубальской теплотой и душевностью она вновь и вновь делится с читателями надеждами и любовью."
    }, 
    {
        "publisher": "Пушкинский Фонд СПб", 
        "name": "Смерть лицедея", 
        "tags": ["Художественная литература"], 
        "author": "Грэм К.", 
        "year": 2018, 
        "annotation": "Кэролайн Грэм (р. 1931) - пожалуй, единственный классик английского детектива нового времени, почти неизвестный российским читателям. Между тем именно ее называют в Англии прямой литературной наследницей Агаты Кристи и именно по ее романам снимается один из самых популярных в Великобритании и в России детективных телесериалов \"Midsomer Murders\" (\"Чисто английские убийства\"), который не сходит с телеэкранов уже восемнадцать сезонов..Творчество писательницы удостоено престижной литературной премии \"Macavity Eward\", а книга \"Убийства в Бэджерс-Дрифте\" вошла в список \"Сто лучших детективных романов всех времен\"..\"Смерть лицедея\" - второй роман из цикла детективных историй об инспекторе Барнаби. В театральном обществе провинциального городка Каустона готовится постановка знаменитой пьесы Питера Шиффера \"Амадей\". Нервы у всех участников спектакля на пределе: противостояние характеров, интриги и подозрения наполняют их сердца и на сцене, и в жизни. Премьера пьесы, на которую приходит старший инспектор, оборачивается настоящей трагедией, и Барнаби предстоит узнать, кто же из героев решился на столь дерзкое преступление...."
    }, 
    {
        "publisher": "Литера Нова", 
        "name": "Афоризмы", 
        "tags": ["Художественная литература"], 
        "author": "Хайям О.", 
        "year": 2018, 
        "annotation": "Стихотворения-афоризмы Омара Хайяма, которые мы предлагаем вниманию читателя, не зная ни временных, ни национальных границ, пережили века и династии, и дошли до наших дней. Маленькая книжечка, включающая огромную житейскую мудрость, живет на его родине, в соседних странах, переходит из рук в руки, из дома в дом, из века в век, будоражит мысли, заставляет размышлять и спорить о мире, о жизни, о счастье и никого не оставляет равнодушным. Право убедиться в этом мы и предоставляем нашему Читателю."
    }, 
    {
        "publisher": "Bubble", 
        "name": "Крутиксы. Крутые комиксы. №3", 
        "tags": ["Художественная литература"], 
        "author": "Яковлев Е.", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "Bubble", 
        "name": "Союзники. №12. Огненная земля. Часть 1", 
        "tags": ["Художественная литература"], 
        "author": "Волков А., Девова Н., Рудь А., Троицкая А.", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "Гонзо", 
        "name": "Любовница Витгенштейна", 
        "tags": ["Художественная литература"], 
        "author": "Марксон Д.", 
        "year": 2018, 
        "annotation": "Экспериментальный роман американского писателя Дэвида Марксона (1927–2010), признанный классикой постмодернизма. Роман — путешествие в одиночество, куда уводит читателя главная, и она же единственная, героиня безлюдного мира, загроможденного культурным наследием человечества. Спутывая на своей канве множество нитей, выдернутых из биографий и творчества знаменитых художников (композиторов, философов, писателей...), вставляя яркие фрагменты античных мифов, протягивая сквозь них обрывки противоречивых воспоминаний героини, накладывая оговорки и ассоциации, роман затягивает в глубинный узор, в узлах и перекрестьях которого проступает облик растерянного и одинокого человека, оставшегося наедине с мировой культурой (утешением? навязчивым проклятием? ненужным багажом? бессмысленным в отсутствие человечества набором артефактов?).."
    }, 
    {
        "publisher": "Молодая Гвардия, ОАО", 
        "name": "Заболоцкий. Иволга, леса отшельница", 
        "tags": ["Художественная литература"], 
        "author": "Михайлов В.", 
        "year": 2018, 
        "annotation": "Первой же своей книгой \"Столбцы\" (1929) Николай Заболоцкий раз и навсегда утвердил своё имя в русской поэзии. Признанный теоретик стиха и литературный критик Ю. Н. Тынянов подарил молодому поэту свою книгу с надписью: \"Первому поэту наших дней\". Но \"Столбцы\" стали единственной книгой, которую Н. Заболоцкому удалось составить самому. Новаторские опыты поэта подверглись жесточайшей идеологической критике. В дальнейшем у него вышли ещё три сборника стихов, сильно урезанные цензурой. Испытав на редкость драматическую судьбу (восемь лет заключения в ГУЛАГе), Николай Заболоцкий после долгого, вынужденного молчания сумел вновь вернуться к поэзии и создал в 1940-1950-х годах - уже в классической манере - десятки лирических шедевров. Знатоки литературы при жизни ставили Заболоцкого вровень с Тютчевым, Боратынским. А один из наших современников таким образом определил его место в русской литературе: \"Боратынский - стал крупнейшим поэтом XIX века в XX, Заболоцкий - станет крупнейшим поэтом XX века в XXI\"..Книга Валерия Фёдоровича Михайлова - первая биография в серии \"ЖЗЛ\", посвящённая великому русскому поэту, замечательному переводчику Николаю Алексеевичу Заболоцкому."
    }, 
    {
        "publisher": "Вече, Издательство, ЗАО", 
        "name": "Наша бабушка Инесса Арманд. Драма революционерки", 
        "tags": ["Художественная литература"], 
        "author": "Арманд Р.", 
        "year": 2018, 
        "annotation": "Инесса Арманд, один из самых активных деятелей партии большевиков, осталась в истории в первую очередь как человек, близкий к семье Ульяновых. О ней много написано, но мало известно. Автор открывает новые страницы в биографии этой политической фигуры начала ХХ века, этой \"Золушки наоборот\", променявшей богатство и семейное благополучие на полную лишений жизнь нелегала во имя социальной справедливости..Повесть написана по документальным материалам из личного архива семьи Арманд, с использованием воспоминаний детей и внуков Инессы Арманд, а также ранее опубликованных книг Павла Подляшука \"Товарищ Инесса\", Майкла Пирсона \"Инесса, муза Ленина\", писем В.И. Ленина из Полного собрания сочинений. Впервые публикуются тексты двух писем И.Ф. Арманд и некоторые ранее неизвестные фотографии."
    }, 
    {
        "publisher": "Вече, Издательство, ЗАО", 
        "name": "Добровольцы", 
        "tags": ["Художественная литература"], 
        "author": "Раевский Н.", 
        "year": 2018, 
        "annotation": "Романы Николая Алексеевича Раевского (1894-1988) - автора, который принимал непосредственное участие в Гражданской войне 1917-1922 годов на стороне Белого движения, - это еще один взгляд, полный гордости, боли и отчаяния, на трагическую судьбу русской армии Юга России, пытавшейся спасти от гибели родное Отечество."
    }, 
    {
        "publisher": "Вече, Издательство, ЗАО", 
        "name": "Уголовные тайны XX-XXI вв. От милиции к полиции", 
        "tags": ["Художественная литература"], 
        "author": "Кубеев М.", 
        "year": 2018, 
        "annotation": "В новой книге Михаила Кубеева, посвященной 300-летию полиции (1718 г.) и 100-летию милиции в России, читатель познакомится с многочисленными громкими делами ХХ и XXI веков. .Читатель узнает, как после Октябрьской революции милиционеры боролись с многочисленными бандами, одна из которых ограбила в Москве главу государства В.И. Ленина. В эпоху сталинского правления \"прославился\" виртуоз-домушник Венгровер, привлекший к своему \"делу\" племянницу Дзержинского. В период брежневского руководства распространились различного рода аферисты, среди них выделялся любовник-убийца Ладжун. После развала СССР в стране появились такие бизнес-мастера, как киллеры, создатели финансовых пирамид, различные криминальные сообщества. .Преступность живуча. Представленные в этой книге уникальные уголовные истории - не просто увлекательное чтение. Это еще и поучительный опыт, о котором полезно знать каждому."
    }, 
    {
        "publisher": "Вече, Издательство, ЗАО", 
        "name": "Иуды в погонах. Они изменили присяге", 
        "tags": ["Художественная литература"], 
        "author": "Смыслов О.", 
        "year": 2018, 
        "annotation": ""
    }, 
    {
        "publisher": "Художественная литература", 
        "name": "Русский ад. Книга вторая", 
        "tags": ["Художественная литература"], 
        "author": "Караулов А.", 
        "year": 2017, 
        "annotation": ""
    }, 
    {
        "publisher": "Вече, Издательство, ЗАО", 
        "name": "Завещание мистера Мизона. Беатрис", 
        "tags": ["Художественная литература"], 
        "author": "Хаггард Г.", 
        "year": 2017, 
        "annotation": "В новый том иллюстрированных сочинений Г.Р.Хаггарда входят два остросюжетных романа о викторианской Англии, вызвавшие серьезный резонанс у современников писателя, - \"Завещание мистера Мизона\" и \"Беатрис\". Первый роман - детективно-романтическая история, рассказывающая о \"случайной\" ошибке могущественного человека, за которую многим пришлось серьезно расплачиваться. Второй роман - захватывающая драма о роковой любви."
    }, 
    {
        "publisher": "Вече, Издательство, ЗАО", 
        "name": "Галя", 
        "tags": ["Художественная литература"], 
        "author": "Чернышков А.", 
        "year": 2017, 
        "annotation": "Лирическая повесть о странной, удивительной девушке и о всевозможных, порой неадекватных попытках автора дружить с ней. Действие развивается в церковном приходе на чужбине. История о том, как важные события оказываются эпизодичными, а другие - эпизодичные - растягиваются и меняют всю жизнь. Жизнь - не круг, а спираль с продолжением на новом витке. Так же и эта повесть не завершённая, закрытая история, а новая ступень в отношениях. .Не точка, а запятая."
    }, 
    {
        "publisher": "Вече, Издательство, ЗАО", 
        "name": "Ранняя Италия и Рим", 
        "tags": ["Художественная литература"], 
        "author": "Немировский А.", 
        "year": 2018, 
        "annotation": "Мифы и легенды народов мира - величайшее культурное наследие человечества, интерес к которому не угасает на протяжении многих столетий. И не только потому, что они сами по себе - шедевры человеческого гения, собранные и обобщенные многими поколениями великих поэтов, писателей, мыслителей. Знание этих легенд и мифов дает ключ к пониманию поэзии Гёте и Пушкина, драматургии Шекспира и Шиллера, живописи Рубенса и Тициана, Брюллова и Боттичелли. Настоящее издание - это попытка дать возможность читателю в наиболее полном, литературном изложении ознакомиться с историей и культурой многочисленных племен и народов, населявших в древности все континенты нашей планеты..В данном томе читатели смогут ознакомиться с мифологией древних римлян, в чьей религии соединились боги всех племен, вошедших в состав Римского государства. Римляне считали, что, переселив богов завоеванных ими народов и воздав им должные почести, Рим избежит их гнева."
    }
]